<unk>	0
<s>	0
</s>	0
不错	-0
!!	-1
。。	-2
质量	-3
很好	-4
没有	-5
东西	-6
33	-7
可以	-8
就是	-9
喜欢	-10
非常	-11
一个	-12
京东	-13
..	-14
he	-15
不是	-16
这个	-17
ll	-18
买的	-19
ip	-20
不好	-21
hell	-22
hellip	-23
满意	-24
收到	-25
!!!!	-26
什么	-27
一般	-28
感觉	-29
有点	-30
快递	-31
。。。。	-32
还是	-33
客服	-34
物流	-35
一次	-36
3333	-37
包装	-38
uo	-39
quo	-40
买了	-41
怎么	-42
▁质量	-43
dquo	-44
;&	-45
一样	-46
垃圾	-47
价格	-48
▁还	-49
衣服	-50
知道	-51
服务	-52
自己	-53
好好	-54
,,	-55
也不	-56
发货	-57
好的	-58
差评	-59
很喜欢	-60
问题	-61
颜色	-62
。\	-63
??	-64
卖家	-65
而且	-66
起来	-67
但是	-68
还可以	-69
差差	-70
图片	-71
舒服	-72
▁东西	-73
一点	-74
态度	-75
太差	-76
做工	-77
效果	-78
比较	-79
不知道	-80
速度	-81
味道	-82
....	-83
值得	-84
▁很	-85
时候	-86
用了	-87
这样	-88
不能	-89
33333333	-90
便宜	-91
购买	-92
以后	-93
00	-94
退货	-95
真的	-96
给我	-97
朋友	-98
漂亮	-99
根本	-100
都不	-101
时间	-102
商家	-103
不错的	-104
不过	-105
了一	-106
这么	-107
孩子	-108
ldquo	-109
rdquo	-110
都是	-111
内容	-112
购物	-113
鞋子	-114
产品	-115
现在	-116
一直	-117
还行	-118
!!!	-119
还不错	-120
好评	-121
的是	-122
~~	-123
使用	-124
▁这	-125
我们	-126
!!!!!!!!	-127
▁不	-128
希望	-129
合适	-130
已经	-131
那么	-132
失望	-133
大家	-134
商品	-135
也很	-136
方便	-137
特别	-138
还没	-139
好看	-140
不要	-141
的东西	-142
还有	-143
送货	-144
结果	-145
里面	-146
▁不错	-147
宝贝	-148
本书	-149
正品	-150
来的	-151
▁我	-152
用的	-153
挺好的	-154
下次	-155
穿着	-156
联系	-157
很多	-158
应该	-159
给力	-160
太慢	-161
不值	-162
▁衣服	-163
▁很好	-164
电话	-165
第一次	-166
评价	-167
第二	-168
20	-169
。。。。。。。。	-170
很不错	-171
很满意	-172
很快	-173
也是	-174
款式	-175
的一次	-176
不会	-177
你们	-178
发票	-179
真心	-180
大小	-181
的时候	-182
as	-183
。。。	-184
▁太	-185
觉得	-186
发现	-187
完全	-188
非常满意	-189
人的	-190
其他	-191
到了	-192
因为	-193
真是	-194
不一样	-195
收到了	-196
的一	-197
还好	-198
回来	-199
想象	-200
适合	-201
坏了	-202
天就	-203
das	-204
推荐	-205
在京东	-206
只能	-207
不到	-208
宝宝	-209
dash	-210
mdash	-211
一下	-212
店家	-213
实用	-214
不了	-215
收到货	-216
▁物流	-217
的书	-218
▁不好	-219
两个	-220
这个价	-221
都没有	-222
中的	-223
▁一般	-224
3333333333333333	-225
他们	-226
非常好	-227
质量很好	-228
▁书	-229
直接	-230
太差了	-231
建议	-232
还不	-233
服务态度	-234
打开	-235
10	-236
开始	-237
的人	-238
中国	-239
挺好	-240
差差差差	-241
▁宝贝	-242
大了	-243
超级	-244
▁好	-245
11	-246
看着	-247
小了	-248
还会	-249
无语	-250
如果	-251
这是	-252
学习	-253
看起来	-254
好好好好	-255
我的	-256
很舒服	-257
安装	-258
实物	-259
居然	-260
为什么	-261
上的	-262
容易	-263
很差	-264
所以	-265
读书	-266
手机	-267
售后	-268
好了	-269
只是	-270
裤子	-271
很大	-272
实惠	-273
上当	-274
看到	-275
实在	-276
就不	-277
▁买	-278
怎么样	-279
出来	-280
,,,,	-281
▁还可以	-282
描述	-283
▁鞋子	-284
设计	-285
让我	-286
的好	-287
▁这个	-288
哈哈	-289
▁垃圾	-290
有一	-291
麻烦	-292
**	-293
不太	-294
需要	-295
面料	-296
送的	-297
严重	-298
之前	-299
也没	-300
不满意	-301
这样的	-302
几天	-303
有些	-304
本来	-305
说是	-306
活动	-307
都没	-308
????	-309
质量不错	-310
这种	-311
到货	-312
很漂亮	-313
手感	-314
▁没有	-315
穿上	-316
过来	-317
这次	-318
公司	-319
▁感觉	-320
的一次购物	-321
看看	-322
坏的	-323
换货	-324
地方	-325
赠品	-326
不上	-327
色的	-328
一分	-329
也没有	-330
那个	-331
下单	-332
还要	-333
声音	-334
)\	-335
网上	-336
知识	-337
色差	-338
........	-339
今天	-340
太慢了	-341
▁没	-342
塑料	-343
掉了	-344
不行	-345
历史	-346
穿了	-347
性价	-348
▁快递	-349
可能	-350
好多	-351
只有	-352
也很好	-353
外观	-354
一看	-355
不多	-356
清晰	-357
▁还不错	-358
虽然	-359
之后	-360
▁非常	-361
性价比	-362
是不是	-363
最后	-364
明显	-365
正版	-366
▁还行	-367
和图片	-368
非常满意非常满意	-369
品牌	-370
以为	-371
错了	-372
介绍	-373
生活	-374
▁包装	-375
后悔	-376
好用	-377
呵呵	-378
第三	-379
简单	-380
个月	-381
▁给	-382
基本	-383
说明	-384
以前	-385
CD	-386
简直	-387
还没有	-388
竟然	-389
第一	-390
是正品	-391
可是	-392
让人	-393
也不错	-394
总体	-395
上去	-396
精致	-397
▁\	-398
假货	-399
退了	-400
粗糙	-401
来说	-402
懒得	-403
换了	-404
要求	-405
面的	-406
拿到	-407
说了	-408
大的	-409
天才	-410
网购	-411
~~~~	-412
订单	-413
别人	-414
牌子	-415
!\	-416
12	-417
算了	-418
15	-419
这家	-420
部分	-421
买东西	-422
喜欢的	-423
▁刚	-424
无法	-425
要的	-426
星期	-427
是我	-428
显示	-429
照片	-430
影响	-431
几次	-432
确实	-433
解决	-434
说的	-435
实际	-436
看了	-437
一起	-438
然后	-439
打电话	-440
处理	-441
工作	-442
样子	-443
电池	-444
不值这个价	-445
京东的	-446
不符	-447
运费	-448
要是	-449
千万	-450
▁不是	-451
再也不	-452
▁质量很好	-453
多了	-454
一个月	-455
太大	-456
绝对	-457
很有	-458
发货速度	-459
不同	-460
不想	-461
意思	-462
▁还没	-463
▁颜色	-464
这本书	-465
!!!!!!!!!!!!!!!!	-466
尺码	-467
杯子	-468
的货	-469
小时	-470
一般般	-471
很好看	-472
申请	-473
值得购买	-474
包包	-475
儿子	-476
研究	-477
实体	-478
掉色	-479
谢谢	-480
自己的	-481
送到	-482
～～	-483
▁买了	-484
电脑	-485
继续	-486
有问题	-487
是一	-488
阅读	-489
差不多	-490
有点小	-491
世界	-492
再来	-493
故事	-494
清楚	-495
消费	-496
贵了	-497
▁差评	-498
的感觉	-499
大小合适	-500
有的	-501
也就	-502
对于	-503
很不	-504
的质量	-505
了一下	-506
实体店	-507
13	-508
尺寸	-509
上面	-510
价钱	-511
去了	-512
专业	-513
收货	-514
选择	-515
很好很好	-516
▁做工	-517
技术	-518
假的	-519
没什么	-520
块钱	-521
支持	-522
作者	-523
▁东西不错	-524
19	-525
▁用	-526
不知	-527
充电	-528
、、	-529
其实	-530
就没	-531
▁质量不错	-532
啊啊	-533
▁什么	-534
▁一般般	-535
▁挺好的	-536
不要买	-537
第二次	-538
--	-539
社会	-540
经典	-541
骗子	-542
了一个	-543
不说	-544
盒子	-545
▁货	-546
下来	-547
买来	-548
功能	-549
教育	-550
▁用了	-551
任何	-552
出版	-553
精细	-554
相信	-555
这些	-556
差差差差差差差差	-557
后来	-558
1.	-559
不够	-560
个人	-561
明明	-562
▁有	-563
回复	-564
的小	-565
老婆	-566
消费者	-567
▁一	-568
出现	-569
的一样	-570
质量好	-571
一些	-572
人员	-573
失败	-574
情况	-575
▁商品	-576
16	-577
所值	-578
没法	-579
玩意	-580
价廉	-581
配送	-582
音质	-583
为了	-584
不给	-585
整体	-586
不是很	-587
几个	-588
刚好	-589
客户	-590
注意	-591
▁挺	-592
书的	-593
女儿	-594
就坏了	-595
垃圾垃圾	-596
联系客服	-597
一定	-598
好像	-599
如何	-600
小孩	-601
的很	-602
100	-603
▁价格	-604
礼物	-605
▁味道	-606
买回来	-607
过了	-608
不敢	-609
各种	-610
相当	-611
系统	-612
评论	-613
不好用	-614
14	-615
▁送	-616
印刷	-617
这款	-618
方法	-619
我就	-620
空间	-621
。&	-622
发了	-623
不怎么样	-624
妈妈	-625
负责	-626
里面的	-627
慢慢	-628
穿起来	-629
跟图片	-630
▁帮	-631
▁京东	-632
下的	-633
告诉	-634
了解	-635
差的	-636
必须	-637
信息	-638
划算	-639
别的	-640
死了	-641
舒适	-642
都有	-643
信赖	-644
当时	-645
快的	-646
等了	-647
材质	-648
样式	-649
理解	-650
;,	-651
;\	-652
an	-653
原因	-654
发错	-655
文学	-656
薄了	-657
不对	-658
同事	-659
地摊	-660
家的	-661
才能	-662
浪费	-663
赞一个	-664
非常喜欢	-665
再买	-666
作品	-667
不像	-668
保温	-669
凑合	-670
发展	-671
破了	-672
不是很好	-673
这个价格	-674
乐园	-675
发的	-676
学生	-677
都不好	-678
。。。。。。。。。。。。。。。。	-679
▁说	-680
准备	-681
文化	-682
结实	-683
音乐	-684
一本	-685
买到	-686
回去	-687
想到	-688
或者	-689
不怎么	-690
太大了	-691
不錯	-692
丰富	-693
人生	-694
欲乐园	-695
还不如	-696
东东	-697
总之	-698
新的	-699
老板	-700
),	-701
作用	-702
年的	-703
我是	-704
两天	-705
仔细	-706
反应	-707
柔软	-708
气味	-709
物美	-710
破损	-711
纸张	-712
18	-713
两次	-714
优惠	-715
基础	-716
太小	-717
我想	-718
过的	-719
通过	-720
...	-721
上当了	-722
想象中的	-723
时尚	-724
精美	-725
上了	-726
差劲	-727
给个	-728
200	-729
不舒服	-730
太小了	-731
估计	-732
作为	-733
写的	-734
别买	-735
期待	-736
生产	-737
用着	-738
袜子	-739
除了	-740
的问题	-741
光顾	-742
放在	-743
▁发货	-744
in	-745
一天	-746
家里	-747
意义	-748
才到	-749
方面	-750
还算	-751
▁收到	-752
也很快	-753
很一般	-754
很给力	-755
非常满意非常满意非常满意非常满意	-756
▁和	-757
标准	-758
▁裤子	-759
看起来不错	-760
你的	-761
十分	-762
可爱	-763
这里	-764
无语了	-765
第三方	-766
寂寂	-767
收藏	-768
空山	-769
空山寂寂	-770
老公	-771
起球	-772
签收	-773
2.	-774
买家	-775
办法	-776
差距	-777
帮助	-778
超市	-779
重要	-780
▁一直	-781
▁内容	-782
▁送货	-783
一分货	-784
到现在	-785
半个月	-786
段时间	-787
的味道	-788
一致	-789
看不	-790
▁第一次	-791
多少	-792
太不	-793
异味	-794
晚上	-795
那样	-796
醉了	-797
很实用	-798
习惯	-799
体验	-800
很好用	-801
都不想	-802
不错不错	-803
30	-804
▁比	-805
其中	-806
档次	-807
读者	-808
邮费	-809
主要	-810
也好	-811
他的	-812
反正	-813
后面	-814
怀疑	-815
操作	-816
没用	-817
的要	-818
系列	-819
考虑	-820
那么好	-821
偏小	-822
全是	-823
另外	-824
开了	-825
很高	-826
烂了	-827
的话	-828
很方便	-829
这个刁	-830
客服态度	-831
、《	-832
图书	-833
干净	-834
开心	-835
扔了	-836
重新	-837
一点都不	-838
这个刁哟	-839
▁质量一般	-840
不咋	-841
差别	-842
也不好	-843
以及	-844
放心	-845
质量一般	-846
厚实	-847
合身	-848
同时	-849
品质	-850
我要	-851
盗版	-852
管理	-853
自营	-854
那种	-855
郁闷	-856
???	-857
不能用	-858
还是不错的	-859
50	-860
人了	-861
变形	-862
。。。。。	-863
考试	-864
详细	-865
500	-866
地摊货	-867
失望了	-868
应该是	-869
是什么	-870
▁还行吧	-871
物美价廉	-872
断了	-873
送了	-874
一样的	-875
很失望	-876
的地方	-877
不理	-878
合理	-879
回事	-880
终于	-881
还没用	-882
下次还会	-883
布料	-884
心情	-885
掉毛	-886
这一	-887
鞋底	-888
▁有点	-889
根本就	-890
恶心	-891
料子	-892
欺骗	-893
电影	-894
肯定	-895
顾客	-896
太多	-897
思想	-898
成了	-899
提供	-900
正常	-901
线头	-902
英语	-903
▁还好	-904
下次还	-905
实在是	-906
用起来	-907
就是有点	-908
40	-909
厂家	-910
原来	-911
▁真心	-912
客服说	-913
▁不满意	-914
▁不错的	-915
了点	-916
做的	-917
光盘	-918
确认	-919
稍微	-920
▁产品	-921
就好了	-922
▁宝贝收到了	-923
er	-924
一种	-925
参考	-926
子的	-927
***	-928
给差评	-929
购买的	-930
▁很不错	-931
还可以吧	-932
其它	-933
暖和	-934
洗了	-935
,,,	-936
▁款式	-937
在网上	-938
是坏的	-939
第二天就	-940
一件	-941
不起	-942
划痕	-943
大学	-944
提高	-945
正好	-946
物有	-947
玩具	-948
目前	-949
箱子	-950
好好好	-951
不如	-952
是否	-953
那些	-954
垃圾了	-955
快递员	-956
非常的	-957
学者	-958
拆开	-959
网络	-960
▁卖家	-961
还行吧	-962
包括	-963
北京	-964
外面	-965
好大	-966
市场	-967
投诉	-968
瑕疵	-969
经济	-970
过程	-971
1:	-972
不得	-973
完了	-974
文字	-975
来了	-976
花了	-977
解释	-978
进去	-979
不用	-980
保护	-981
总是	-982
有个	-983
说什么	-984
60	-985
oo	-986
也挺	-987
关键	-988
接受	-989
正在	-990
能够	-991
进行	-992
很好的	-993
给我发	-994
这么多	-995
价值	-996
及时	-997
▁真的	-998
一本书	-999
17	-1000
▁看	-1001
买过	-1002
哪里	-1003
左右	-1004
棉的	-1005
美国	-1006
▁就是	-1007
包装很	-1008
物有所值	-1009
!!!!!	-1010
AA	-1011
保暖	-1012
可惜	-1013
耳机	-1014
黑色	-1015
有一个	-1016
特别好	-1017
那么多	-1018
一点都不好	-1019
????????	-1020
封面	-1021
拉链	-1022
机器	-1023
能用	-1024
螺丝	-1025
就这样	-1026
朋友买的	-1027
一星	-1028
国家	-1029
坑了	-1030
如此	-1031
我在	-1032
难道	-1033
▁买的	-1034
▁实物	-1035
一分钱	-1036
想象的	-1037
这个牌子	-1038
3.	-1039
中间	-1040
区别	-1041
师傅	-1042
普通	-1043
经常	-1044
连接	-1045
》、《	-1046
几天就	-1047
on	-1048
付款	-1049
到手	-1050
厉害	-1051
的心	-1052
自动	-1053
越来	-1054
心的	-1055
手表	-1056
方式	-1057
毕竟	-1058
没人	-1059
相差	-1060
不喜欢	-1061
越来越	-1062
速度快	-1063
值得推荐	-1064
35	-1065
全部	-1066
日期	-1067
盖子	-1068
想象中	-1069
。。。。。。	-1070
沟通	-1071
颗星	-1072
▁《	-1073
▁小	-1074
不少	-1075
很难	-1076
教材	-1077
次品	-1078
没想到	-1079
▁跟	-1080
不足	-1081
也有	-1082
保证	-1083
像是	-1084
透气	-1085
不太好	-1086
我也是	-1087
分钟	-1088
发生	-1089
只要	-1090
大气	-1091
家人	-1092
物品	-1093
真实	-1094
能力	-1095
的购物	-1096
一个星期	-1097
▁是	-1098
三个	-1099
书籍	-1100
皮质	-1101
退款	-1102
▁看着	-1103
不建议	-1104
与图片	-1105
出版社	-1106
好看的	-1107
退货了	-1108
买个	-1109
很久	-1110
成为	-1111
拥有	-1112
材料	-1113
理想	-1114
都说	-1115
太差劲	-1116
才收到	-1117
拿到手	-1118
*,	-1119
也能	-1120
健康	-1121
本人	-1122
每次	-1123
诚信	-1124
▁包包	-1125
一般的	-1126
清晰的	-1127
第二天	-1128
am	-1129
··	-1130
事情	-1131
出的	-1132
性的	-1133
找到	-1134
的不	-1135
穿的	-1136
还说	-1137
出来的	-1138
只能说	-1139
价格实惠	-1140
:&	-1141
RR	-1142
ha	-1143
不在	-1144
哲学	-1145
好货	-1146
安全	-1147
所谓	-1148
码数	-1149
让你	-1150
价格也	-1151
发错了	-1152
质量差	-1153
效果不错	-1154
都不想给	-1155
上门	-1156
口感	-1157
并且	-1158
很薄	-1159
昨天	-1160
本身	-1161
艺术	-1162
说话	-1163
值得信赖	-1164
做工精细	-1165
DV	-1166
▁大	-1167
▁差	-1168
上海	-1169
担心	-1170
白色	-1171
自然	-1172
以为是	-1173
quot	-1174
价格便宜	-1175
性价比高	-1176
一分钱一分货	-1177
出了	-1178
多的	-1179
慎重	-1180
看的	-1181
首先	-1182
的一本	-1183
说明书	-1184
▁很喜欢	-1185
质量太差	-1186
?\	-1187
地址	-1188
屏幕	-1189
眼睛	-1190
还能	-1191
配件	-1192
DVD	-1193
我买的	-1194
,2	-1195
了吧	-1196
先生	-1197
半天	-1198
夏天	-1199
就有	-1200
漏水	-1201
红色	-1202
里的	-1203
降价	-1204
主要是	-1205
ar	-1206
下午	-1207
分析	-1208
同样	-1209
学术	-1210
完成	-1211
怎样	-1212
我都	-1213
用过	-1214
骗了	-1215
说好的	-1216
书中	-1217
儿童	-1218
小说	-1219
教学	-1220
耐心	-1221
遇到	-1222
(1:	-1223
差差差	-1224
质量也	-1225
质量不好	-1226
质量问题	-1227
80	-1228
小心	-1229
工艺	-1230
是个	-1231
行政	-1232
▁很漂亮	-1233
▁质量太差	-1234
好好好好好好好好	-1235
不可	-1236
买书	-1237
出去	-1238
实话	-1239
小的	-1240
感受	-1241
生意	-1242
茶叶	-1243
获得	-1244
装的	-1245
货了	-1246
送给	-1247
外包装	-1248
很合适	-1249
我自己	-1250
收到的	-1251
▁这本书	-1252
京东客服	-1253
就是物流	-1254
不知道是不是	-1255
不断	-1256
定的	-1257
果断	-1258
次了	-1259
纸质	-1260
经历	-1261
错误	-1262
天才到	-1263
够清晰的	-1264
效果很好	-1265
这个价钱	-1266
cc	-1267
不住	-1268
人家	-1269
很棒	-1270
要买	-1271
许多	-1272
长了	-1273
发过来	-1274
朋友的	-1275
物流也	-1276
真的是	-1277
挺不错的	-1278
的一次网购	-1279
穿着很舒服	-1280
够清晰的还好	-1281
▁鞋	-1282
一边	-1283
二十	-1284
传奇	-1285
偏大	-1286
充满	-1287
坑人	-1288
少了	-1289
就更	-1290
工具	-1291
整个	-1292
最差	-1293
极差	-1294
现代	-1295
搞活动	-1296
有点大	-1297
▁太差了	-1298
很不错的	-1299
描述的一样	-1300
,,,,,,,,	-1301
够清晰的还好够清晰的还好	-1302
不大	-1303
人类	-1304
将就	-1305
快乐	-1306
忽悠	-1307
检查	-1308
电视	-1309
给你	-1310
认为	-1311
读物	-1312
▁可以	-1313
▁挺好	-1314
就可以	-1315
没有任何	-1316
物流很快	-1317
很好很好很好很好	-1318
................	-1319
差差差差差差差差差差差差差差差差	-1320
下去	-1321
商城	-1322
多久	-1323
多次	-1324
尤其	-1325
就像	-1326
愉快	-1327
成功	-1328
科学	-1329
amp	-1330
▁总体	-1331
▁速度	-1332
看上去	-1333
送人的	-1334
问客服	-1335
▁质量好	-1336
懒得退了	-1337
》,	-1338
所有	-1339
旧的	-1340
理论	-1341
老师	-1342
耐用	-1343
这家店	-1344
▁非常好	-1345
一段时间	-1346
es	-1347
关系	-1348
咨询	-1349
容量	-1350
就会	-1351
父母	-1352
过去	-1353
风格	-1354
▁孩子	-1355
不方便	-1356
我觉得	-1357
br	-1358
。,	-1359
了好	-1360
五星	-1361
传统	-1362
倒是	-1363
到底	-1364
到的	-1365
回家	-1366
弹性	-1367
我说	-1368
理由	-1369
皮肤	-1370
看见	-1371
精神	-1372
美观	-1373
表现	-1374
香味	-1375
▁外观	-1376
太薄了	-1377
有点慢	-1378
骗人的	-1379
0000	-1380
以后还会	-1381
没有色差	-1382
▁就	-1383
全彩	-1384
全面	-1385
再次	-1386
吃的	-1387
好书	-1388
存在	-1389
帽子	-1390
甚至	-1391
细致	-1392
超值	-1393
退换	-1394
the	-1395
买了两	-1396
很不好	-1397
我们的	-1398
描述的	-1399
都很好	-1400
▁为什么	-1401
▁收到货	-1402
~~~~~~~~	-1403
5.	-1404
三天	-1405
关注	-1406
卖的	-1407
图案	-1408
很正	-1409
教师	-1410
由于	-1411
维修	-1412
翻译	-1413
补发	-1414
表面	-1415
送人	-1416
发货快	-1417
负责任	-1418
过来的	-1419
非常差	-1420
怎么回事	-1421
简直就是	-1422
▁质量不好	-1423
很好很不错	-1424
用吧	-1425
真皮	-1426
身上	-1427
▁面料	-1428
其他的	-1429
实用的	-1430
的就是	-1431
▁还没有	-1432
▁还可以吧	-1433
22	-1434
;。	-1435
不管	-1436
了我	-1437
几十	-1438
很小	-1439
版本	-1440
袋子	-1441
运动	-1442
难看	-1443
▁比较	-1444
不适合	-1445
退换货	-1446
买的时候	-1447
下了	-1448
也许	-1449
书店	-1450
人们	-1451
带着	-1452
政治	-1453
码的	-1454
语言	-1455
责任	-1456
车子	-1457
通知	-1458
上档次	-1459
不好看	-1460
来评价	-1461
特别是	-1462
还没看	-1463
不知道是	-1464
太垃圾了	-1465
不仅	-1466
发来	-1467
唯一	-1468
得到	-1469
感谢	-1470
我还	-1471
有了	-1472
质感	-1473
hao	-1474
就算了	-1475
想退货	-1476
哈哈哈哈	-1477
感觉不错	-1478
还是可以	-1479
非常不错	-1480
欲乐园欲乐园	-1481
一双	-1482
伤心	-1483
具有	-1484
吉祥	-1485
平时	-1486
恭维	-1487
歌曲	-1488
每天	-1489
老是	-1490
蜗牛	-1491
见过	-1492
▁买来	-1493
下的单	-1494
了很多	-1495
很精致	-1496
才知道	-1497
没办法	-1498
满意的	-1499
的时间	-1500
▁还没用	-1501
卖家服务	-1502
大家不要	-1503
▁东西很好	-1504
▁发货速度	-1505
买谁	-1506
你家	-1507
信号	-1508
几乎	-1509
十一	-1510
因此	-1511
多月	-1512
强烈	-1513
生气	-1514
看来	-1515
网站	-1516
而是	-1517
试试	-1518
貨快	-1519
能不能	-1520
▁不好用	-1521
4.	-1522
一会	-1523
下單	-1524
从来	-1525
來了	-1526
兴趣	-1527
咖啡	-1528
工程	-1529
电子	-1530
电源	-1531
真正	-1532
眼镜	-1533
碎了	-1534
算是	-1535
送来	-1536
都能	-1537
▁根本	-1538
▁超级	-1539
刚刚好	-1540
的产品	-1541
购买了	-1542
东西不错	-1543
具体	-1544
各位	-1545
外语	-1546
如意	-1547
完美	-1548
年前	-1549
必备	-1550
打了	-1551
马上	-1552
也可以	-1553
没收到	-1554
的内容	-1555
的态度	-1556
都不错	-1557
太差劲了	-1558
穿着舒服	-1559
下單第二天就	-1560
下單第二天就來了	-1561
下面	-1562
之间	-1563
二手	-1564
人物	-1565
凤凰	-1566
力量	-1567
却是	-1568
在这	-1569
大方	-1570
广告	-1571
得很	-1572
慢的	-1573
成长	-1574
文章	-1575
明白	-1576
果然	-1577
热情	-1578
的了	-1579
科书	-1580
谨慎	-1581
还在	-1582
销售	-1583
一点点	-1584
太麻烦	-1585
就掉了	-1586
效果好	-1587
送貨快	-1588
1111	-1589
我很喜欢	-1590
挺喜欢的	-1591
!!!!!!!!!!!!	-1592
6.	-1593
之一	-1594
以上	-1595
冬天	-1596
制作	-1597
型号	-1598
太硬	-1599
属于	-1600
扣子	-1601
更好	-1602
每个	-1603
游戏	-1604
生日	-1605
的大	-1606
皮带	-1607
练习	-1608
買的	-1609
随便	-1610
骗人	-1611
也不是	-1612
谁买谁	-1613
京东自营	-1614
在京东买东西	-1615
一条	-1616
不然	-1617
不爽	-1618
交易	-1619
前面	-1620
天天	-1621
宣传	-1622
当然	-1623
我家	-1624
是给	-1625
覺得	-1626
讲解	-1627
这本	-1628
配套	-1629
鼠标	-1630
▁怎么	-1631
▁本来	-1632
不给力	-1633
挺快的	-1634
挺舒服	-1635
教科书	-1636
是一个	-1637
让我们	-1638
下次还来	-1639
不是正品	-1640
千万别买	-1641
以后再也不	-1642
服务态度很好	-1643
).	-1644
▁对	-1645
似的	-1646
店里	-1647
我也	-1648
烂的	-1649
的说	-1650
细节	-1651
良心	-1652
蓝色	-1653
▁宝宝	-1654
黑色的	-1655
不敢恭维	-1656
啊啊啊啊	-1657
差评差评	-1658
7.	-1659
写得	-1660
变成	-1661
吃了	-1662
完整	-1663
很轻	-1664
数据	-1665
破的	-1666
起毛	-1667
边的	-1668
都要	-1669
▁已经	-1670
初学者	-1671
可爱的	-1672
的要死	-1673
凤凰传奇	-1674
吉祥如意	-1675
▁物流太慢	-1676
不值这个价钱	-1677
us	-1678
▁真	-1679
不出	-1680
令人	-1681
关于	-1682
打脚	-1683
无论	-1684
玻璃	-1685
用来	-1686
经过	-1687
还得	-1688
就没有	-1689
幫朋友	-1690
找客服	-1691
没好货	-1692
蛮好的	-1693
通快递	-1694
不怎么好	-1695
在京东上	-1696
覺得不錯	-1697
▁不怎么样	-1698
幫朋友買的	-1699
好好好好好好好	-1700
企业	-1701
会有	-1702
位置	-1703
取消	-1704
口味	-1705
头发	-1706
奶粉	-1707
心理	-1708
惊喜	-1709
打算	-1710
折腾	-1711
生命	-1712
痕迹	-1713
笔记	-1714
贵的	-1715
都很	-1716
铜版	-1717
不会再	-1718
包装盒	-1719
可能是	-1720
才买的	-1721
有点贵	-1722
没问题	-1723
太失望了	-1724
根本没有	-1725
速度很快	-1726
覺得不錯幫朋友買的	-1727
▁最	-1728
》(	-1729
不贵	-1730
不高	-1731
于是	-1732
以来	-1733
修身	-1734
全国	-1735
刚刚	-1736
天了	-1737
心得	-1738
心里	-1739
我了	-1740
打印	-1741
水平	-1742
相关	-1743
适用	-1744
锈钢	-1745
两天就	-1746
超所值	-1747
▁买回来	-1748
快递公司	-1749
,&	-1750
一周	-1751
上有	-1752
商场	-1753
套装	-1754
形式	-1755
旅游	-1756
然而	-1757
爱情	-1758
自由	-1759
色彩	-1760
著名	-1761
货物	-1762
运输	-1763
连个	-1764
键盘	-1765
不合适	-1766
买的是	-1767
告诉我	-1768
收到后	-1769
▁不知道	-1770
▁太小了	-1771
售后服务	-1772
物超所值	-1773
质量很差	-1774
铜版外语	-1775
铜版外语教科书	-1776
hh	-1777
一股	-1778
不懂	-1779
专辑	-1780
入门	-1781
太好	-1782
太薄	-1783
建筑	-1784
想买	-1785
标签	-1786
法律	-1787
身体	-1788
透明	-1789
▁服务	-1790
▁杯子	-1791
一次就	-1792
发很好	-1793
的服务	-1794
的衣服	-1795
还不给	-1796
2013	-1797
▁很好用	-1798
好大的一本	-1799
我也是醉了	-1800
质量还可以	-1801
24	-1802
26	-1803
一套	-1804
写了	-1805
噪音	-1806
好久	-1807
好几	-1808
完好	-1809
店主	-1810
店铺	-1811
彻底	-1812
想说	-1813
收获	-1814
改进	-1815
是在	-1816
表示	-1817
袖子	-1818
过期	-1819
面有	-1820
一定要	-1821
会不会	-1822
在一起	-1823
开发票	-1824
重要的	-1825
▁第二次	-1826
、、、、	-1827
京东商城	-1828
在京东买	-1829
没有什么	-1830
欺骗消费者	-1831
发很好好好好好好好好	-1832
:\	-1833
or	-1834
一句	-1835
世纪	-1836
创作	-1837
加热	-1838
合作	-1839
同学	-1840
学校	-1841
想像	-1842
相符	-1843
经验	-1844
记录	-1845
那里	-1846
▁这款	-1847
不咋地	-1848
小孩子	-1849
物流慢	-1850
都可以	-1851
▁质量差	-1852
这个价位	-1853
完全不一样	-1854
!!!!!!	-1855
!&	-1856
信任	-1857
内衣	-1858
决定	-1859
到位	-1860
开胶	-1861
易懂	-1862
暂时	-1863
版的	-1864
环境	-1865
画面	-1866
花钱	-1867
试了	-1868
调整	-1869
超慢	-1870
超过	-1871
邮寄	-1872
不容易	-1873
尤其是	-1874
希望能	-1875
有什么	-1876
用不了	-1877
～～～～	-1878
▁很不错的	-1879
质量也很好	-1880
质量太差了	-1881
垃圾垃圾垃圾垃圾	-1882
全彩铜版外语教科书	-1883
上午	-1884
专柜	-1885
号码	-1886
如既	-1887
手套	-1888
提醒	-1889
极了	-1890
现实	-1891
珠子	-1892
答案	-1893
认真	-1894
走了	-1895
一个字	-1896
一直在	-1897
太多了	-1898
很实惠	-1899
一点也不	-1900
手感不错	-1901
便宜没好货	-1902
70	-1903
90	-1904
ti	-1905
▁&	-1906
一切	-1907
一大	-1908
不准	-1909
书是	-1910
写作	-1911
对比	-1912
常识	-1913
很慢	-1914
携带	-1915
时代	-1916
特点	-1917
积分	-1918
货到	-1919
革命	-1920
and	-1921
▁图片	-1922
▁这次	-1923
包装的	-1924
如既往	-1925
快递也	-1926
服务好	-1927
要不是	-1928
长时间	-1929
▁不怎么	-1930
就更好了	-1931
读书可以	-1932
28	-1933
?!	-1934
一款	-1935
人民	-1936
刺鼻	-1937
反映	-1938
底部	-1939
按照	-1940
损坏	-1941
是最	-1942
永远	-1943
瓶子	-1944
赞赞	-1945
软件	-1946
防水	-1947
顺丰	-1948
不推荐	-1949
也不会	-1950
回来的	-1951
就是个	-1952
很容易	-1953
漂亮的	-1954
物流快	-1955
送货快	-1956
----	-1957
发货很快	-1958
就是快递	-1959
我很满意	-1960
质量也不错	-1961
▁老	-1962
不平	-1963
固定	-1964
开的	-1965
拍的	-1966
改变	-1967
数学	-1968
智慧	-1969
棒棒	-1970
版型	-1971
磨损	-1972
被子	-1973
装上	-1974
记忆	-1975
说好	-1976
跟我	-1977
金属	-1978
靠谱	-1979
~~~	-1980
▁好看	-1981
一颗星	-1982
就不能	-1983
的人生	-1984
纯棉的	-1985
还送了	-1986
申请退货	-1987
联系不上	-1988
应该是正品	-1989
......	-1990
▁在	-1991
▁穿	-1992
一半	-1993
上次	-1994
专家	-1995
个字	-1996
也太	-1997
凑单	-1998
十多	-1999
它们	-2000
导致	-2001
愿意	-2002
投资	-2003
方向	-2004
日本	-2005
早上	-2006
杂志	-2007
枕头	-2008
温度	-2009
礼品	-2010
而已	-2011
薄的	-2012
都会	-2013
▁穿着	-2014
不影响	-2015
千万别	-2016
小了点	-2017
才发现	-2018
根本不	-2019
白色的	-2020
的商品	-2021
▁收到了	-2022
很不满意	-2023
▁一点都不好	-2024
▁质量太差了	-2025
。。。。。。。	-2026
。《	-2027
作家	-2028
只好	-2029
城市	-2030
密封	-2031
小巧	-2032
就能	-2033
带上	-2034
旧书	-2035
深入	-2036
线了	-2037
职业	-2038
至少	-2039
过年	-2040
过敏	-2041
钢化	-2042
▁商家	-2043
▁穿了	-2044
▁虽然	-2045
也不知道	-2046
包装很好	-2047
建议大家	-2048
没有图片	-2049
(1:35	-2050
好大的一本全彩铜版外语教科书	-2051
25	-2052
29	-2053
亲们	-2054
到家	-2055
努力	-2056
勉强	-2057
恶劣	-2058
感到	-2059
接触	-2060
摸着	-2061
气死	-2062
稳定	-2063
等待	-2064
精彩	-2065
胶水	-2066
裂了	-2067
这点	-2068
钱包	-2069
▁使用	-2070
上当受	-2071
上面的	-2072
什么的	-2073
正版的	-2074
的快递	-2075
过程中	-2076
squo	-2077
值得拥有	-2078
卖家态度	-2079
打脚打脚	-2080
有点小贵	-2081
没有收到	-2082
不是一般的	-2083
性价比很高	-2084
ho	-2085
一块	-2086
不算	-2087
价位	-2088
再说	-2089
单位	-2090
启发	-2091
哥哥	-2092
太贵	-2093
开机	-2094
很重	-2095
时期	-2096
最终	-2097
此书	-2098
的事	-2099
给了	-2100
美的	-2101
认识	-2102
▁客服	-2103
不锈钢	-2104
太贵了	-2105
很划算	-2106
推荐的	-2107
有很多	-2108
的评价	-2109
被骗了	-2110
还没穿	-2111
这么久	-2112
确认收货	-2113
▁挺不错的	-2114
▁物流很快	-2115
不建议购买	-2116
,。	-2117
lo	-2118
vv	-2119
▁与	-2120
一只	-2121
丢了	-2122
信誉	-2123
办公	-2124
原装	-2125
古典	-2126
叫我	-2127
四个	-2128
地图	-2129
无良	-2130
最好	-2131
有人	-2132
极其	-2133
毫无	-2134
磨脚	-2135
至今	-2136
著作	-2137
要我	-2138
请问	-2139
路上	-2140
道理	-2141
都在	-2142
领域	-2143
高了	-2144
一般吧	-2145
双十一	-2146
的朋友	-2147
自己去	-2148
根本不是	-2149
CE	-2150
hi	-2151
一年	-2152
代表	-2153
体现	-2154
国际	-2155
培训	-2156
很软	-2157
我和	-2158
按键	-2159
既然	-2160
更换	-2161
案例	-2162
的吗	-2163
离开	-2164
角度	-2165
遥控	-2166
邮政	-2167
▁整体	-2168
▁正品	-2169
不错哦	-2170
出来了	-2171
孩子的	-2172
拿出来	-2173
是假的	-2174
▁很好的	-2175
一如既往	-2176
不知道怎么	-2177
)。	-2178
en	-2179
不下	-2180
他家	-2181
他说	-2182
又不	-2183
后的	-2184
回答	-2185
国内	-2186
大师	-2187
大概	-2188
妈的	-2189
寄来	-2190
差异	-2191
很少	-2192
性能	-2193
指导	-2194
接口	-2195
比我	-2196
没看	-2197
电商	-2198
皮的	-2199
科技	-2200
答应	-2201
耽误	-2202
鲁迅	-2203
300	-2204
▁音质	-2205
了一天	-2206
签收了	-2207
还是有	-2208
这不是	-2209
这就是	-2210
AAAA	-2211
▁说好的	-2212
挺好看的	-2213
和图片一样	-2214
的时候买的	-2215
▁质量还可以	-2216
23	-2217
NI	-2218
ad	-2219
it	-2220
▁从	-2221
书本	-2222
倒霉	-2223
做出	-2224
变得	-2225
在线	-2226
坚持	-2227
增加	-2228
好吃	-2229
就好	-2230
很硬	-2231
思维	-2232
想想	-2233
成的	-2234
提前	-2235
早就	-2236
是有	-2237
毛巾	-2238
裙子	-2239
视频	-2240
话说	-2241
ing	-2242
▁喜欢	-2243
▁这是	-2244
关键是	-2245
塑料袋	-2246
好东西	-2247
就断了	-2248
给孩子	-2249
里面有	-2250
▁很满意	-2251
中国历史	-2252
以后不会	-2253
就不说了	-2254
手感很好	-2255
没有发票	-2256
▁质量很差	-2257
感觉还不错	-2258
服务态度好	-2259
,3	-2260
,\	-2261
9.	-2262
一张	-2263
一步	-2264
严实	-2265
中华	-2266
五分	-2267
包裹	-2268
厚的	-2269
帮我	-2270
打不	-2271
无奈	-2272
显得	-2273
用户	-2274
考研	-2275
至于	-2276
葡萄	-2277
褪色	-2278
试用	-2279
鄙视	-2280
问了	-2281
▁尺码	-2282
做工很	-2283
只有一	-2284
基本上	-2285
寄过来	-2286
小朋友	-2287
的颜色	-2288
笔记本	-2289
而且还	-2290
速度慢	-2291
生产日期	-2292
要求退货	-2293
非常的棒	-2294
孩子很喜欢	-2295
质量非常好	-2296
上身	-2297
不再	-2298
主题	-2299
保障	-2300
入手	-2301
在于	-2302
就要	-2303
差点	-2304
我只	-2305
搭理	-2306
收了	-2307
最大	-2308
月份	-2309
没啥	-2310
洗完	-2311
清洗	-2312
独特	-2313
现象	-2314
真相	-2315
程序	-2316
行为	-2317
试穿	-2318
资料	-2319
走路	-2320
都好	-2321
重量	-2322
难闻	-2323
齐全	-2324
▁完全	-2325
发错货	-2326
找不到	-2327
是假货	-2328
盗版的	-2329
第一个	-2330
给好评	-2331
超级慢	-2332
RRRR	-2333
▁一般吧	-2334
应该不错	-2335
打开一看	-2336
解决问题	-2337
质量还行	-2338
!!!!!!!	-2339
//	-2340
cm	-2341
▁包	-2342
一百	-2343
两条	-2344
似乎	-2345
元的	-2346
内存	-2347
内部	-2348
准确	-2349
和我	-2350
地区	-2351
大量	-2352
好小	-2353
家庭	-2354
就这	-2355
带的	-2356
开关	-2357
开发	-2358
很是	-2359
拿来	-2360
掌握	-2361
施工	-2362
更加	-2363
来看	-2364
漫画	-2365
等等	-2366
糟糕	-2367
结合	-2368
缺点	-2369
英文	-2370
行了	-2371
装饰	-2372
选的	-2373
鞋垫	-2374
▁用着	-2375
▁送的	-2376
个小时	-2377
好几天	-2378
就一个	-2379
很合身	-2380
摸起来	-2381
这么贵	-2382
别人买的	-2383
同事买的	-2384
懒得换了	-2385
有点失望	-2386
比较满意	-2387
这次购物	-2388
▁帮朋友买的	-2389
66	-2390
▁发	-2391
休闲	-2392
原本	-2393
型的	-2394
年代	-2395
打折	-2396
掉漆	-2397
最近	-2398
根据	-2399
满分	-2400
电了	-2401
的确	-2402
真假	-2403
短了	-2404
组织	-2405
说我	-2406
调节	-2407
轻松	-2408
进入	-2409
▁今天	-2410
▁还是	-2411
你们的	-2412
卖家的	-2413
后面的	-2414
和照片	-2415
在这里	-2416
对不起	-2417
有需要	-2418
正合适	-2419
的一款	-2420
真的很	-2421
穿不了	-2422
这样了	-2423
NICE	-2424
▁太薄了	-2425
买东西了	-2426
写得很好	-2427
比实体店	-2428
重要的是	-2429
非常的棒超级	-2430
失败的一次购物	-2431
dd	-2432
li	-2433
ou	-2434
主义	-2435
保持	-2436
又是	-2437
后才	-2438
太远	-2439
忘记	-2440
想的	-2441
挺快	-2442
提示	-2443
效率	-2444
教授	-2445
最多	-2446
期间	-2447
机械	-2448
检测	-2449
没得	-2450
没货	-2451
羽绒	-2452
老人	-2453
费劲	-2454
赠送	-2455
追求	-2456
退回	-2457
难以	-2458
面对	-2459
两个月	-2460
件衣服	-2461
后悔了	-2462
好不好	-2463
想要的	-2464
的价格	-2465
这个钱	-2466
钢化膜	-2467
▁很一般	-2468
一个月了	-2469
之前买的	-2470
都不一样	-2471
千万不要买	-2472
▁东西收到了	-2473
很好很不错非常的棒超级	-2474
te	-2475
▁都	-2476
不买	-2477
专门	-2478
中文	-2479
二次	-2480
亏了	-2481
依然	-2482
假了	-2483
发表	-2484
周到	-2485
外壳	-2486
小哥	-2487
就当	-2488
快捷	-2489
我去	-2490
摘要	-2491
更多	-2492
有用	-2493
服了	-2494
爸爸	-2495
状态	-2496
生锈	-2497
答复	-2498
而言	-2499
英国	-2500
订的	-2501
长度	-2502
香水	-2503
▁一点	-2504
▁假货	-2505
▁大小	-2506
▁店家	-2507
▁效果	-2508
不值得	-2509
也不能	-2510
买了个	-2511
受不了	-2512
变形了	-2513
孩子们	-2514
拿回来	-2515
的故事	-2516
给宝宝	-2517
颜色也	-2518
2015	-2519
什么时候	-2520
什么玩意	-2521
信赖京东	-2522
希望京东	-2523
还没有用	-2524
送货上门	-2525
▁东西一般	-2526
)》	-2527
▁1	-2528
不动	-2529
人理	-2530
保湿	-2531
印象	-2532
号的	-2533
大一	-2534
太重	-2535
好吧	-2536
戴上	-2537
承诺	-2538
护理	-2539
提交	-2540
法国	-2541
的最	-2542
确定	-2543
碰到	-2544
突然	-2545
简陋	-2546
综合	-2547
自我	-2548
貌似	-2549
镜片	-2550
门口	-2551
需求	-2552
页面	-2553
鲜艳	-2554
▁好用	-2555
一直用	-2556
不同的	-2557
刚收到	-2558
包装好	-2559
垃圾的	-2560
有没有	-2561
每一个	-2562
生活的	-2563
退回去	-2564
不像正版	-2565
做工粗糙	-2566
挺舒服的	-2567
,*	-2568
27	-2569
gt	-2570
上下	-2571
为啥	-2572
也快	-2573
产业	-2574
产生	-2575
创意	-2576
动的	-2577
变化	-2578
吐槽	-2579
囤货	-2580
垫子	-2581
家具	-2582
形容	-2583
想要	-2584
戴着	-2585
手册	-2586
支架	-2587
更是	-2588
概念	-2589
歪的	-2590
民族	-2591
消息	-2592
热水	-2593
爱好	-2594
特价	-2595
特意	-2596
玩了	-2597
短信	-2598
磨花	-2599
礼拜	-2600
符合	-2601
类的	-2602
老妈	-2603
西方	-2604
饼干	-2605
400	-2606
▁儿子	-2607
▁样子	-2608
▁赠品	-2609
做生意	-2610
刚开始	-2611
喜欢看	-2612
多读书	-2613
太坑了	-2614
就是碟	-2615
就降价	-2616
很柔软	-2617
掉下来	-2618
是怎么	-2619
的历史	-2620
自己看	-2621
还没到	-2622
以前买的	-2623
感觉有点	-2624
生日礼物	-2625
▁大小合适	-2626
质量还不错	-2627
)【	-2628
le	-2629
▁超	-2630
一层	-2631
一读	-2632
不满	-2633
亮度	-2634
优秀	-2635
充分	-2636
全书	-2637
口袋	-2638
合脚	-2639
否则	-2640
女人	-2641
女孩	-2642
实践	-2643
差了	-2644
幸福	-2645
应用	-2646
很脏	-2647
快速	-2648
意见	-2649
支付	-2650
教训	-2651
数字	-2652
旅行	-2653
没穿	-2654
泡沫	-2655
灰尘	-2656
用处	-2657
瞬间	-2658
给的	-2659
网页	-2660
规范	-2661
说说	-2662
遗憾	-2663
长的	-2664
限制	-2665
▁不咋	-2666
▁尺寸	-2667
了一些	-2668
他们的	-2669
以后用	-2670
号下单	-2671
后发现	-2672
太次了	-2673
就知道	-2674
快递的	-2675
明明是	-2676
是一种	-2677
朋友们	-2678
浪费钱	-2679
简直是	-2680
还是很	-2681
这是我	-2682
2014	-2683
▁很好看	-2684
买了一个	-2685
买的东西	-2686
值得收藏	-2687
做工精致	-2688
再也不会	-2689
发错货了	-2690
客服联系	-2691
就是坏的	-2692
真心不错	-2693
给个好评	-2694
试了一下	-2695
面有磨花	-2696
▁宝贝收到	-2697
还是可以的	-2698
就是碟面有磨花	-2699
03	-2700
ac	-2701
of	-2702
了两	-2703
化妆	-2704
匹配	-2705
单号	-2706
古代	-2707
商务	-2708
囤着	-2709
多说	-2710
太阳	-2711
就算	-2712
常见	-2713
找了	-2714
指甲	-2715
搭配	-2716
整整	-2717
有关	-2718
机会	-2719
来买	-2720
满足	-2721
生存	-2722
看完	-2723
第四	-2724
缺陷	-2725
老爸	-2726
范围	-2727
见到	-2728
设备	-2729
重点	-2730
钱的	-2731
食品	-2732
高的	-2733
高端	-2734
▁没用	-2735
▁特别	-2736
▁真是	-2737
一天就	-2738
一开始	-2739
不出来	-2740
不进去	-2741
买这个	-2742
充电器	-2743
塑料的	-2744
完全是	-2745
我已经	-2746
朋友说	-2747
本来想	-2748
赠送的	-2749
▁说实话	-2750
包装很惨	-2751
才收到货	-2752
样式不错	-2753
物流速度	-2754
在京东购物	-2755
想象中的好	-2756
朋友很喜欢	-2757
看起来不像正版	-2758
很满意的一次购物	-2759
就是碟面有磨花还可以吧	-2760
?&	-2761
ok	-2762
不掉	-2763
不紧	-2764
业务	-2765
之作	-2766
体系	-2767
做好	-2768
分量	-2769
到处	-2770
十几	-2771
即使	-2772
厚度	-2773
及其	-2774
同一	-2775
回应	-2776
圆通	-2777
天下	-2778
学会	-2779
带子	-2780
我买	-2781
手上	-2782
播放	-2783
晚了	-2784
有效	-2785
有趣	-2786
深刻	-2787
漏气	-2788
目的	-2789
等到	-2790
等着	-2791
给人	-2792
者的	-2793
蓝牙	-2794
表达	-2795
规定	-2796
课程	-2797
质地	-2798
距离	-2799
适中	-2800
钻石	-2801
难吃	-2802
验货	-2803
▁不值	-2804
▁到货	-2805
▁首先	-2806
》((	-2807
不好吃	-2808
也比较	-2809
价格还	-2810
和实物	-2811
图片上	-2812
在身上	-2813
垃圾桶	-2814
很厚实	-2815
感觉是	-2816
所谓的	-2817
挺喜欢	-2818
明显的	-2819
有色差	-2820
的包装	-2821
的鞋子	-2822
被坑了	-2823
送到了	-2824
也很给力	-2825
书的内容	-2826
的一本书	-2827
非常给力	-2828
颜色很正	-2829
搞活动的时候买的	-2830
,5	-2831
21	-2832
2、	-2833
8.	-2834
;、	-2835
OK	-2836
▁哎	-2837
三十	-2838
享受	-2839
以下	-2840
公里	-2841
刺激	-2842
前后	-2843
加上	-2844
劣质	-2845
包的	-2846
厘米	-2847
发到	-2848
各个	-2849
听说	-2850
够了	-2851
大人	-2852
往往	-2853
总的	-2854
技能	-2855
改善	-2856
来回	-2857
模糊	-2858
男人	-2859
相比	-2860
积极	-2861
腔调	-2862
计算	-2863
设置	-2864
达到	-2865
还送	-2866
追加	-2867
高兴	-2868
▁很差	-2869
▁袜子	-2870
一般了	-2871
不清楚	-2872
光顾的	-2873
就是不	-2874
已收到	-2875
很结实	-2876
很适合	-2877
我还是	-2878
社会的	-2879
那么贵	-2880
100%	-2881
东西很好	-2882
什么东西	-2883
保温效果	-2884
在网上买	-2885
打开包装	-2886
无良商家	-2887
服务很好	-2888
没有异味	-2889
送货速度	-2890
▁宝贝不错	-2891
不是很满意	-2892
就是不知道	-2893
穿上很舒服	-2894
▁东西还可以	-2895
很好很好很好很好很好很好很好很好	-2896
36	-2897
37	-2898
SB	-2899
不及	-2900
主板	-2901
优点	-2902
住了	-2903
兄弟	-2904
写着	-2905
分享	-2906
十二	-2907
半年	-2908
博士	-2909
啦啦	-2910
就在	-2911
帮忙	-2912
录音	-2913
意识	-2914
我又	-2915
无数	-2916
机子	-2917
架子	-2918
查询	-2919
毛毛	-2920
流行	-2921
测试	-2922
的吧	-2923
码子	-2924
程度	-2925
美术	-2926
考点	-2927
脸上	-2928
被人	-2929
讲的	-2930
面前	-2931
,19	-2932
▁声音	-2933
▁手机	-2934
▁送给	-2935
一个人	-2936
不一致	-2937
人生的	-2938
发给我	-2939
寄回去	-2940
怎么办	-2941
是可以	-2942
有一点	-2943
有时候	-2944
看不懂	-2945
给力了	-2946
下次再来	-2947
就是价格	-2948
希望自己	-2949
申请换货	-2950
.....	-2951
▁衣服不错	-2952
质量挺好的	-2953
0.	-2954
45	-2955
:0	-2956
bu	-2957
》《	-2958
上衣	-2959
专卖	-2960
中心	-2961
也会	-2962
信用	-2963
偏方	-2964
关机	-2965
冲着	-2966
力的	-2967
四川	-2968
图像	-2969
复习	-2970
复杂	-2971
外形	-2972
多年	-2973
大爱	-2974
年轻	-2975
强大	-2976
形象	-2977
德国	-2978
我看	-2979
战争	-2980
换个	-2981
新颖	-2982
没给	-2983
流畅	-2984
淡淡	-2985
珍藏	-2986
用用	-2987
的那	-2988
的都	-2989
皮子	-2990
筷子	-2991
蛋糕	-2992
贴合	-2993
360	-2994
▁便宜	-2995
▁好吃	-2996
▁安装	-2997
东西了	-2998
京东了	-2999
太垃圾	-3000
居然是	-3001
开胶了	-3002
快递费	-3003
我也不	-3004
所有的	-3005
拿到货	-3006
最大的	-3007
有帮助	-3008
有瑕疵	-3009
比超市	-3010
没法用	-3011
的事情	-3012
的声音	-3013
的心灵	-3014
的那个	-3015
送过来	-3016
2016	-3017
▁刚收到	-3018
不负责任	-3019
也能做出	-3020
快递速度	-3021
来的时候	-3022
没什么用	-3023
看着不错	-3024
还不知道	-3025
可爱的东东	-3026
囤着以后用	-3027
实体店买的	-3028
物流也很快	-3029
物流太慢了	-3030
也能做出这么	-3031
00000000	-3032
希望自己也能做出这么	-3033
希望自己也能做出这么可爱的东东	-3034
ic	-3035
jj	-3036
仓库	-3037
会员	-3038
值的	-3039
全球	-3040
制造	-3041
参加	-3042
句话	-3043
可怜	-3044
差价	-3045
式的	-3046
很赞	-3047
必要	-3048
情感	-3049
成本	-3050
承担	-3051
承认	-3052
掉的	-3053
控制	-3054
提升	-3055
插图	-3056
收录	-3057
机箱	-3058
气愤	-3059
没事	-3060
爷爷	-3061
相对	-3062
真题	-3063
纯棉	-3064
结构	-3065
能源	-3066
脏的	-3067
表带	-3068
贴心	-3069
迅速	-3070
针对	-3071
黑的	-3072
与实物	-3073
中国人	-3074
买大了	-3075
买错了	-3076
介绍的	-3077
值得买	-3078
原来的	-3079
大小也	-3080
实用性	-3081
愉快的	-3082
是因为	-3083
有点薄	-3084
有破损	-3085
残次品	-3086
的一个	-3087
老偏方	-3088
还不能	-3089
cccc	-3090
····	-3091
▁书不错	-3092
▁看起来	-3093
也很舒服	-3094
很有启发	-3095
态度很好	-3096
总体来说	-3097
想象的好	-3098
教育意义	-3099
还有就是	-3100
这个品牌	-3101
都不知道	-3102
▁垃圾东西	-3103
▁非常满意	-3104
京东的服务	-3105
不值这个价格	-3106
''	-3107
,1	-3108
99	-3109
at	-3110
nT	-3111
re	-3112
▁手	-3113
▁此	-3114
▁装	-3115
一瓶	-3116
下跪	-3117
中央	-3118
也要	-3119
付了	-3120
保质	-3121
免费	-3122
其次	-3123
加油	-3124
反复	-3125
呃呃	-3126
告知	-3127
外表	-3128
太太	-3129
她的	-3130
好点	-3131
字体	-3132
拍照	-3133
拒收	-3134
据说	-3135
摄像	-3136
有待	-3137
涉及	-3138
灵活	-3139
相同	-3140
看过	-3141
简洁	-3142
绳子	-3143
美丽	-3144
花色	-3145
要不	-3146
赶紧	-3147
还挺	-3148
这套	-3149
银行	-3150
食物	-3151
▁以前	-3152
介绍了	-3153
他的书	-3154
保质期	-3155
再来的	-3156
发的是	-3157
垃圾货	-3158
就这么	-3159
并没有	-3160
怎么用	-3161
感觉像	-3162
是一本	-3163
比较好	-3164
用过的	-3165
的设计	-3166
竟然是	-3167
这东西	-3168
都不会	-3169
都不能	-3170
▁跟图片	-3171
▁还好吧	-3172
▁这是我	-3173
上当受骗	-3174
只有一个	-3175
宝宝很喜欢	-3176
这个牌子的	-3177
愉快的一次购物	-3178
????????????????	-3179
▁两	-3180
▁才	-3181
七八	-3182
不亮	-3183
不开	-3184
不成	-3185
中午	-3186
买完	-3187
京豆	-3188
保修	-3189
光临	-3190
几年	-3191
出门	-3192
创新	-3193
够大	-3194
孕妇	-3195
广大	-3196
底座	-3197
情绪	-3198
有种	-3199
条件	-3200
洗过	-3201
生动	-3202
用完	-3203
直到	-3204
精选	-3205
细心	-3206
脱胶	-3207
腰带	-3208
苹果	-3209
观察	-3210
轻轻	-3211
边缘	-3212
过得	-3213
这部	-3214
都被	-3215
随着	-3216
韵达	-3217
领导	-3218
高度	-3219
黑心	-3220
黑暗	-3221
▁1.	-3222
▁呵呵	-3223
▁经典	-3224
不小心	-3225
不开心	-3226
不得了	-3227
不是我	-3228
不符合	-3229
出问题	-3230
哈哈哈	-3231
大品牌	-3232
好极了	-3233
如果是	-3234
很大气	-3235
是真的	-3236
有划痕	-3237
本来是	-3238
现在的	-3239
的经典	-3240
给客服	-3241
过去了	-3242
值得一看	-3243
太麻烦了	-3244
孩子喜欢	-3245
才来评价	-3246
物流太慢	-3247
还会再来	-3248
▁不是很好	-3249
▁不错不错	-3250
▁太垃圾了	-3251
卖家服务态度	-3252
%,	-3253
)(	-3254
,《	-3255
32	-3256
XL	-3257
mm	-3258
一一	-3259
一生	-3260
三次	-3261
不清	-3262
不见	-3263
为何	-3264
之中	-3265
之处	-3266
了下	-3267
今年	-3268
优雅	-3269
别家	-3270
去的	-3271
后跟	-3272
吸引	-3273
商标	-3274
在家	-3275
在我	-3276
地上	-3277
塑封	-3278
太长	-3279
好慢	-3280
它的	-3281
实现	-3282
小学	-3283
山寨	-3284
思考	-3285
总结	-3286
懒的	-3287
手里	-3288
才给	-3289
把它	-3290
智能	-3291
更新	-3292
毛病	-3293
没了	-3294
治疗	-3295
点赞	-3296
用心	-3297
电路	-3298
碎的	-3299
穿吧	-3300
第五	-3301
细腻	-3302
编辑	-3303
耳朵	-3304
营养	-3305
行车	-3306
观点	-3307
规则	-3308
误导	-3309
通俗	-3310
造型	-3311
金的	-3312
鉴定	-3313
镜头	-3314
静音	-3315
黄色	-3316
黑了	-3317
▁东东	-3318
▁除了	-3319
一下就	-3320
一个星	-3321
不买了	-3322
个多月	-3323
仔细看	-3324
估计是	-3325
写的是	-3326
另一个	-3327
可以用	-3328
好几次	-3329
嫌麻烦	-3330
对京东	-3331
很暖和	-3332
情况下	-3333
我买了	-3334
有收获	-3335
的作品	-3336
的基础	-3337
的方式	-3338
的速度	-3339
破玩意	-3340
绝对的	-3341
都不是	-3342
非常快	-3343
▁没什么	-3344
一个多月	-3345
五星好评	-3346
京东购物	-3347
号下的单	-3348
挺好用的	-3349
物流也快	-3350
物流给力	-3351
穿着舒适	-3352
网络文学	-3353
说什么了	-3354
▁一般般吧	-3355
不值这个钱	-3356
大家不要买	-3357
感觉还可以	-3358
我很满意啊	-3359
教育意义啊	-3360
根本就不是	-3361
比想象中的	-3362
haohao	-3363
很有启发教育意义啊	-3364
!!!!!!!!!!	-3365
al	-3366
nC	-3367
to	-3368
一共	-3369
一段	-3370
一部	-3371
出库	-3372
制度	-3373
大于	-3374
太过	-3375
学院	-3376
对我	-3377
尽快	-3378
常用	-3379
当天	-3380
得了	-3381
得起	-3382
忘了	-3383
把手	-3384
政府	-3385
显瘦	-3386
注释	-3387
漏了	-3388
白的	-3389
硬盘	-3390
移动	-3391
米奇	-3392
装帧	-3393
说有	-3394
资格	-3395
超快	-3396
跑步	-3397
轮子	-3398
还慢	-3399
这书	-3400
难受	-3401
鞋带	-3402
项目	-3403
▁买给	-3404
▁对于	-3405
公司的	-3406
发来的	-3407
号买的	-3408
大了点	-3409
大作用	-3410
就买了	-3411
很便宜	-3412
很舒适	-3413
我现在	-3414
的方法	-3415
结果是	-3416
还有点	-3417
都非常	-3418
oooo	-3419
▁书很好	-3420
不好意思	-3421
也就算了	-3422
也很不错	-3423
好不容易	-3424
如果不是	-3425
总的来说	-3426
气死我了	-3427
直接扔了	-3428
质量可以	-3429
还没收到	-3430
这是什么	-3431
,,,,,	-3432
▁东西还行	-3433
▁鞋子不错	-3434
和图片上的	-3435
失败的购物	-3436
是我喜欢的	-3437
好好好好好好好好好用	-3438
-6	-3439
is	-3440
▁三	-3441
▁本	-3442
一份	-3443
一家	-3444
一根	-3445
两件	-3446
久了	-3447
了个	-3448
作业	-3449
健身	-3450
内裤	-3451
几百	-3452
口的	-3453
可见	-3454
四五	-3455
国产	-3456
在买	-3457
太坑	-3458
奇怪	-3459
就说	-3460
我这	-3461
拒绝	-3462
按摩	-3463
撒旦	-3464
故障	-3465
无聊	-3466
明天	-3467
是好	-3468
有时	-3469
来得	-3470
桥梁	-3471
模式	-3472
欣赏	-3473
洗衣	-3474
烂烂	-3475
理念	-3476
着急	-3477
线的	-3478
缺少	-3479
询问	-3480
软的	-3481
进步	-3482
那边	-3483
阳光	-3484
风扇	-3485
(7.	-3486
▁不太	-3487
▁书是	-3488
一直没	-3489
与描述	-3490
专卖店	-3491
也不给	-3492
以后会	-3493
使用了	-3494
原装的	-3495
可以说	-3496
太硬了	-3497
很快就	-3498
很时尚	-3499
快递慢	-3500
才送到	-3501
普通的	-3502
正版书	-3503
的卖家	-3504
的商家	-3505
要的是	-3506
▁不好吃	-3507
▁我买的	-3508
一看就是	-3509
价廉价廉	-3510
千万不要	-3511
完全一致	-3512
很不舒服	-3513
推荐购买	-3514
收到的货	-3515
真的不错	-3516
货到付款	-3517
质量不行	-3518
还要自己	-3519
▁物美价廉	-3520
价钱一分货	-3521
发货速度快	-3522
第三方卖家	-3523
▁东西还不错	-3524
没有任何意义	-3525
不错不错不错不错	-3526
ap	-3527
ve	-3528
zz	-3529
▁嗯	-3530
▁新	-3531
一堆	-3532
一颗	-3533
上网	-3534
丛书	-3535
个小	-3536
交流	-3537
从而	-3538
你是	-3539
光泽	-3540
分别	-3541
厨房	-3542
叙述	-3543
命运	-3544
坚决	-3545
大多	-3546
奇葩	-3547
奖励	-3548
好在	-3549
妹妹	-3550
婆婆	-3551
对方	-3552
就买	-3553
并不	-3554
我会	-3555
我没	-3556
才穿	-3557
技巧	-3558
排版	-3559
放了	-3560
明了	-3561
有多	-3562
比如	-3563
水了	-3564
法语	-3565
滋润	-3566
熟悉	-3567
物质	-3568
特色	-3569
用手	-3570
相机	-3571
看图	-3572
纯粹	-3573
组装	-3574
经营	-3575
肚子	-3576
脏了	-3577
脱落	-3578
行业	-3579
褶皱	-3580
规划	-3581
货的	-3582
辛苦	-3583
连续	-3584
造成	-3585
配合	-3586
随机	-3587
高大	-3588
,10	-3589
hus	-3590
▁满意	-3591
▁电池	-3592
▁确实	-3593
▁适合	-3594
也就是	-3595
几天了	-3596
别人的	-3597
发的货	-3598
因为是	-3599
块钱的	-3600
字限制	-3601
就发现	-3602
很大的	-3603
我喜欢	-3604
才发货	-3605
有点儿	-3606
没有送	-3607
没法穿	-3608
没的说	-3609
的样子	-3610
设计的	-3611
质量和	-3612
这质量	-3613
退不了	-3614
遥控器	-3615
都不敢	-3616
▁是正品	-3617
个人感觉	-3618
使用方便	-3619
做工很好	-3620
图片上的	-3621
就是感觉	-3622
就这样吧	-3623
挺漂亮的	-3624
收到货后	-3625
看看绝对	-3626
这个东西	-3627
鄙视京东	-3628
(100%	-3629
▁非常不错	-3630
服务态度差	-3631
看看绝对有收获	-3632
``	-3633
上班	-3634
不让	-3635
不送	-3636
主动	-3637
之外	-3638
从事	-3639
体会	-3640
促销	-3641
做了	-3642
动物	-3643
卫生	-3644
同意	-3645
名著	-3646
好啊	-3647
寄回	-3648
寸的	-3649
少女	-3650
很厚	-3651
我用	-3652
扎实	-3653
拍摄	-3654
教程	-3655
新鲜	-3656
最新	-3657
有图	-3658
杂音	-3659
比这	-3660
洗发	-3661
流程	-3662
清新	-3663
清洁	-3664
点点	-3665
犹豫	-3666
的我	-3667
着用	-3668
种类	-3669
自身	-3670
费用	-3671
路边	-3672
轻便	-3673
辅导	-3674
边上	-3675
适应	-3676
都快	-3677
韩国	-3678
高等	-3679
▁假的	-3680
▁太差	-3681
▁手感	-3682
▁打开	-3683
▁看了	-3684
▁老婆	-3685
▁里面	-3686
不错了	-3687
与卖家	-3688
也喜欢	-3689
也好看	-3690
太好了	-3691
太烂了	-3692
太长了	-3693
对得起	-3694
就那样	-3695
很不爽	-3696
很清晰	-3697
无色差	-3698
是中国	-3699
有意思	-3700
的孩子	-3701
的效果	-3702
看完了	-3703
真心的	-3704
说的是	-3705
起球了	-3706
超级差	-3707
还是要	-3708
送货员	-3709
那么大	-3710
一起买的	-3711
也很好看	-3712
她很喜欢	-3713
根本就不	-3714
的东西了	-3715
还是比较	-3716
rsquo	-3717
▁非常不满意	-3718
.......	-3719
,4	-3720
98	-3721
ra	-3722
▁水	-3723
一声	-3724
下手	-3725
不退	-3726
两本	-3727
光滑	-3728
刮痕	-3729
加强	-3730
压根	-3731
去买	-3732
去年	-3733
吊牌	-3734
启迪	-3735
品种	-3736
喝了	-3737
图上	-3738
复制	-3739
天无	-3740
太难	-3741
她说	-3742
安排	-3743
官方	-3744
小贵	-3745
就一	-3746
干嘛	-3747
开水	-3748
弟弟	-3749
慢了	-3750
或许	-3751
排班	-3752
放着	-3753
新谷	-3754
月子	-3755
标志	-3756
标注	-3757
气了	-3758
气人	-3759
水的	-3760
深度	-3761
牛皮	-3762
积累	-3763
简介	-3764
绿色	-3765
老子	-3766
老鸭	-3767
色泽	-3768
装修	-3769
解析	-3770
计划	-3771
训练	-3772
试过	-3773
说法	-3774
过滤	-3775
还卖	-3776
配的	-3777
锻炼	-3778
防伪	-3779
防滑	-3780
领子	-3781
题目	-3782
验证	-3783
▁一次	-3784
▁印刷	-3785
▁车子	-3786
▁骗子	-3787
也非常	-3788
作者的	-3789
几个月	-3790
号才到	-3791
合适的	-3792
呵呵了	-3793
大家别	-3794
好多了	-3795
就不要	-3796
开始用	-3797
很不满	-3798
懒得退	-3799
显示器	-3800
有味道	-3801
服务差	-3802
来得及	-3803
根本没	-3804
没有用	-3805
看到的	-3806
真正的	-3807
第二个	-3808
给大家	-3809
这么大	-3810
退货的	-3811
送人了	-3812
都不给	-3813
▁太大了	-3814
也是醉了	-3815
买了两个	-3816
价格也不	-3817
做工不错	-3818
外观漂亮	-3819
就是没有	-3820
快递小哥	-3821
慢慢慢慢	-3822
我要的是	-3823
朋友推荐	-3824
特别喜欢	-3825
非常不好	-3826
在京东买了	-3827
物流很给力	-3828
穿着不舒服	-3829
▁衣服收到了	-3830
第一次给差评	-3831
11111111	-3832
1\	-3833
ag	-3834
nP	-3835
no	-3836
▁你	-3837
▁要	-3838
一位	-3839
一包	-3840
一流	-3841
三星	-3842
上楼	-3843
不稳	-3844
不良	-3845
习题	-3846
充实	-3847
克力	-3848
动了	-3849
反馈	-3850
发个	-3851
发热	-3852
嘿嘿	-3853
地的	-3854
大众	-3855
头的	-3856
好处	-3857
媳妇	-3858
建立	-3859
我不	-3860
损失	-3861
插上	-3862
数量	-3863
敷衍	-3864
旗舰	-3865
无线	-3866
是用	-3867
最佳	-3868
有两	-3869
标题	-3870
检验	-3871
欧洲	-3872
正是	-3873
汽车	-3874
点了	-3875
熟读	-3876
爱的	-3877
用书	-3878
的名	-3879
的快	-3880
的新	-3881
的水	-3882
的钱	-3883
看似	-3884
睡觉	-3885
礼盒	-3886
简明	-3887
纠结	-3888
细细	-3889
背景	-3890
良的	-3891
草草	-3892
补偿	-3893
解答	-3894
讨论	-3895
课外	-3896
赶上	-3897
身边	-3898
逻辑	-3899
重的	-3900
面膜	-3901
预期	-3902
arr	-3903
▁好书	-3904
▁好评	-3905
▁帽子	-3906
▁明明	-3907
▁昨天	-3908
▁活动	-3909
▁穿上	-3910
▁自己	-3911
▁茶叶	-3912
一下子	-3913
一星期	-3914
不合理	-3915
也不行	-3916
便宜的	-3917
其他都	-3918
发货了	-3919
只不过	-3920
唐老鸭	-3921
大家都	-3922
小时候	-3923
就到了	-3924
并不是	-3925
我就不	-3926
方面的	-3927
最失败	-3928
有一种	-3929
模一样	-3930
没见过	-3931
没话说	-3932
注意了	-3933
的发展	-3934
的基本	-3935
盗版书	-3936
蓝色的	-3937
解决了	-3938
还凑合	-3939
还好吧	-3940
都坏了	-3941
▁和图片	-3942
下次不会	-3943
也很漂亮	-3944
便宜好多	-3945
公司买的	-3946
客服服务	-3947
根本就是	-3948
没有问题	-3949
用了一次	-3950
谢谢卖家	-3951
这个问题	-3952
▁什么玩意	-3953
▁价格便宜	-3954
▁价格实惠	-3955
什么都没有	-3956
愉快的购物	-3957
老公很喜欢	-3958
▁东西很不错	-3959
▁物流太慢了	-3960
(0	-3961
.\	-3962
39	-3963
42	-3964
88	-3965
;;	-3966
aa	-3967
ay	-3968
~!	-3969
不但	-3970
不怕	-3971
两双	-3972
仍然	-3973
仓位	-3974
使人	-3975
做得	-3976
催了	-3977
养生	-3978
写字	-3979
刷子	-3980
勺子	-3981
发出	-3982
困难	-3983
在用	-3984
培养	-3985
将近	-3986
就别	-3987
就用	-3988
就给	-3989
展现	-3990
巴巴	-3991
平台	-3992
年了	-3993
开裂	-3994
得要	-3995
快点	-3996
性感	-3997
情节	-3998
扫描	-3999
把我	-4000
拿去	-4001
指定	-4002
插头	-4003
摄影	-4004
明的	-4005
是不	-4006
有所	-4007
正确	-4008
毛线	-4009
气质	-4010
玩的	-4011
真品	-4012
神奇	-4013
穿过	-4014
精华	-4015
糊涂	-4016
肠胃	-4017
蛮好	-4018
表盘	-4019
裂缝	-4020
装了	-4021
认了	-4022
记得	-4023
讲述	-4024
购的	-4025
贴身	-4026
锋利	-4027
青年	-4028
顺手	-4029
高档	-4030
12.	-4031
130	-4032
;,&	-4033
USB	-4034
tim	-4035
▁不想	-4036
▁之前	-4037
▁料子	-4038
▁第一	-4039
不断地	-4040
买小了	-4041
和卖家	-4042
在这家	-4043
外面的	-4044
太让人	-4045
小礼物	-4046
就不是	-4047
就破了	-4048
巧克力	-4049
怎么会	-4050
挺大的	-4051
挺好看	-4052
是不错	-4053
比较大	-4054
淡淡的	-4055
理不理	-4056
的生活	-4057
看了下	-4058
真不错	-4059
真皮的	-4060
要买的	-4061
要发票	-4062
试用了	-4063
超喜欢	-4064
这个是	-4065
这衣服	-4066
非常棒	-4067
hhhh	-4068
▁差差差	-4069
▁看上去	-4070
下次还买	-4071
不太一样	-4072
不太满意	-4073
中的垃圾	-4074
也很喜欢	-4075
包装不错	-4076
天才收到	-4077
就是一个	-4078
工作人员	-4079
希望以后	-4080
比较喜欢	-4081
没有一点	-4082
真不知道	-4083
联系卖家	-4084
还是不错	-4085
送的东西	-4086
▁宝贝很好	-4087
儿子很喜欢	-4088
女儿很喜欢	-4089
最差的一次	-4090
老婆很喜欢	-4091
▁质量很不错	-4092
一分价钱一分货	-4093
3、	-4094
65	-4095
be	-4096
nn	-4097
sp	-4098
▁锅	-4099
一遍	-4100
人为	-4101
传说	-4102
保健	-4103
值了	-4104
公路	-4105
公道	-4106
冰箱	-4107
分了	-4108
刹车	-4109
十天	-4110
单薄	-4111
原理	-4112
发行	-4113
只会	-4114
呈现	-4115
味的	-4116
和张	-4117
哪个	-4118
回忆	-4119
在此	-4120
太软	-4121
导航	-4122
小区	-4123
就掉	-4124
屁股	-4125
布鲁	-4126
店的	-4127
廉价	-4128
弹力	-4129
强调	-4130
当代	-4131
彩色	-4132
心灵	-4133
戒指	-4134
战略	-4135
把货	-4136
折扣	-4137
按钮	-4138
探索	-4139
接着	-4140
春节	-4141
未来	-4142
来自	-4143
款的	-4144
牢固	-4145
留着	-4146
留言	-4147
目录	-4148
看书	-4149
看吧	-4150
看得	-4151
真差	-4152
硬的	-4153
米的	-4154
类型	-4155
组合	-4156
绿林	-4157
美中	-4158
花的	-4159
蝴蝶	-4160
证书	-4161
词汇	-4162
贴膜	-4163
超好	-4164
较大	-4165
边角	-4166
过于	-4167
这段	-4168
里边	-4169
重复	-4170
链子	-4171
随意	-4172
音像	-4173
饱满	-4174
鱼竿	-4175
▁书的	-4176
▁凑单	-4177
▁大家	-4178
▁布料	-4179
▁手表	-4180
▁物品	-4181
▁盒子	-4182
▁箱子	-4183
▁纸张	-4184
▁老板	-4185
不说了	-4186
不透气	-4187
不靠谱	-4188
也不想	-4189
买的书	-4190
产品的	-4191
便宜了	-4192
做工好	-4193
办公室	-4194
发货慢	-4195
只想说	-4196
女朋友	-4197
就开始	-4198
很值得	-4199
很多人	-4200
无所谓	-4201
最好的	-4202
有差距	-4203
有效果	-4204
有点像	-4205
比这个	-4206
没发现	-4207
没得说	-4208
生产的	-4209
用不上	-4210
的音乐	-4211
网上的	-4212
还说是	-4213
这价格	-4214
▁一直用	-4215
▁太慢了	-4216
▁有点小	-4217
▁用起来	-4218
▁还没看	-4219
不好不好	-4220
从来没有	-4221
其他还好	-4222
包装完好	-4223
可以让你	-4224
态度不好	-4225
感觉很好	-4226
我想要的	-4227
服务太差	-4228
爱理不理	-4229
第一次买	-4230
给我发货	-4231
质量也好	-4232
还算可以	-4233
这本书的	-4234
都没收到	-4235
非常好用	-4236
▁总体来说	-4237
▁还没有用	-4238
与图片不符	-4239
了一个星期	-4240
太不给力了	-4241
快递很给力	-4242
都写得很好	-4243
非常不满意	-4244
▁衣服还可以	-4245
穿起来很舒服	-4246
不知道是不是正品	-4247
)&	-4248
41	-4249
JD	-4250
gh	-4251
nb	-4252
om	-4253
上一	-4254
上传	-4255
下雨	-4256
不合	-4257
也算	-4258
价实	-4259
倒闭	-4260
全新	-4261
公主	-4262
农民	-4263
分辨	-4264
创造	-4265
十五	-4266
发霉	-4267
受到	-4268
古人	-4269
台湾	-4270
吉他	-4271
吸水	-4272
四天	-4273
图文	-4274
在来	-4275
地球	-4276
太次	-4277
太高	-4278
好汉	-4279
幼儿	-4280
开口	-4281
当初	-4282
形成	-4283
意料	-4284
感情	-4285
手工	-4286
手的	-4287
拆了	-4288
持续	-4289
故意	-4290
散文	-4291
方案	-4292
无力	-4293
松了	-4294
没错	-4295
添加	-4296
清香	-4297
烂货	-4298
狗屁	-4299
电磁	-4300
绘画	-4301
能否	-4302
自主	-4303
自提	-4304
菩提	-4305
裤脚	-4306
证明	-4307
购书	-4308
超赞	-4309
身高	-4310
车上	-4311
那是	-4312
配置	-4313
钥匙	-4314
钱买	-4315
零件	-4316
青春	-4317
音量	-4318
飞机	-4319
马虎	-4320
黄金	-4321
黑店	-4322
黛丝	-4323
120	-4324
▁严重	-4325
▁基本	-4326
▁小孩	-4327
▁材质	-4328
▁样式	-4329
▁正在	-4330
一打开	-4331
上京东	-4332
不咋的	-4333
不实用	-4334
中国的	-4335
也舒服	-4336
了一大	-4337
但是我	-4338
凑合着	-4339
大部分	-4340
好喜欢	-4341
好好的	-4342
客服也	-4343
差很多	-4344
很差劲	-4345
感觉很	-4346
挺不错	-4347
查不到	-4348
比较快	-4349
没那么	-4350
的书籍	-4351
真价实	-4352
红色的	-4353
评价的	-4354
说实话	-4355
货到了	-4356
还让我	-4357
▁好东西	-4358
▁物流慢	-4359
京东快递	-4360
做工细致	-4361
客服沟通	-4362
差距太大	-4363
挺满意的	-4364
果断差评	-4365
用了几天	-4366
真的很好	-4367
确实不错	-4368
穿在身上	-4369
给个差评	-4370
绿林好汉	-4371
美中不足	-4372
都很喜欢	-4373
非常失望	-4374
高端大气	-4375
lsquo	-4376
times	-4377
▁非常好的	-4378
不到一个月	-4379
不影响使用	-4380
第二次买了	-4381
质量很不错	-4382
▁第二次买了	-4383
一星都不想给	-4384
,,,,,,,	-4385
!?	-4386
1、	-4387
lt	-4388
ly	-4389
▁线	-4390
▁车	-4391
下载	-4392
也行	-4393
二维	-4394
件套	-4395
作霖	-4396
你说	-4397
借鉴	-4398
兰波	-4399
减肥	-4400
出乎	-4401
出差	-4402
动作	-4403
医学	-4404
又说	-4405
反而	-4406
商业	-4407
地道	-4408
域名	-4409
大哥	-4410
太少	-4411
女性	-4412
始终	-4413
姐姐	-4414
学到	-4415
对了	-4416
少年	-4417
干了	-4418
广泛	-4419
废话	-4420
当地	-4421
当我	-4422
往下	-4423
很亮	-4424
想问	-4425
我对	-4426
战斗	-4427
扔掉	-4428
拍了	-4429
拿着	-4430
接到	-4431
收的	-4432
改革	-4433
文献	-4434
曾经	-4435
权威	-4436
梭利	-4437
正规	-4438
比例	-4439
气的	-4440
油烟	-4441
注明	-4442
海绵	-4443
涵盖	-4444
深思	-4445
灰色	-4446
父亲	-4447
状况	-4448
生的	-4449
用后	-4450
用料	-4451
电器	-4452
疾病	-4453
的起	-4454
皮了	-4455
粘锅	-4456
级的	-4457
给予	-4458
脖子	-4459
航空	-4460
蒙特	-4461
蚊帐	-4462
补水	-4463
裂痕	-4464
要好	-4465
要用	-4466
视觉	-4467
货品	-4468
跟本	-4469
运用	-4470
还贵	-4471
追评	-4472
难度	-4473
非要	-4474
面板	-4475
音响	-4476
项链	-4477
风景	-4478
高仿	-4479
chi	-4480
ood	-4481
▁不行	-4482
▁口感	-4483
▁正版	-4484
▁色差	-4485
一个多	-4486
一句话	-4487
上去的	-4488
不可以	-4489
不起来	-4490
两个字	-4491
之间的	-4492
也挺好	-4493
买一个	-4494
买的好	-4495
二维码	-4496
京东上	-4497
元以上	-4498
其中的	-4499
出现了	-4500
卖家说	-4501
历史学	-4502
只能用	-4503
和张学	-4504
如果你	-4505
小学生	-4506
岁儿童	-4507
工具书	-4508
张作霖	-4509
怎么看	-4510
摄像头	-4511
早知道	-4512
时间长	-4513
最差的	-4514
有一股	-4515
棒棒哒	-4516
没人理	-4517
的知识	-4518
看不清	-4519
看到了	-4520
第三次	-4521
联系了	-4522
自行车	-4523
舒服的	-4524
计算机	-4525
评价了	-4526
进一步	-4527
～～～	-4528
:0-6	-4529
▁很实用	-4530
▁性价比	-4531
一般般吧	-4532
不值那个	-4533
也不一样	-4534
发过来的	-4535
商品评价	-4536
圆通快递	-4537
客服也不	-4538
就是包装	-4539
就是味道	-4540
快递给力	-4541
怎么这么	-4542
携带方便	-4543
支持京东	-4544
梭利教育	-4545
没收到货	-4546
物流信息	-4547
给我发的	-4548
都很满意	-4549
颜色好看	-4550
做工很精致	-4551
和张学良的	-4552
谁买谁后悔	-4553
▁质量非常好	-4554
下次还会再来	-4555
和描述的一样	-4556
绿林好汉故事	-4557
蒙特梭利教育	-4558
▁一分钱一分货	-4559
描述的完全一致	-4560
AAAAAAAA	-4561
张作霖和张学良的	-4562
打脚打脚打脚打脚	-4563
。。。。。。。。。	-4564
张作霖和张学良的绿林好汉故事	-4565
(9	-4566
)、	-4567
38	-4568
49	-4569
75	-4570
ir	-4571
ms	-4572
oz	-4573
▁2	-4574
▁前	-4575
▁该	-4576
。2	-4577
一口	-4578
一小	-4579
不一	-4580
不带	-4581
专用	-4582
两星	-4583
两边	-4584
中通	-4585
也差	-4586
买大	-4587
买这	-4588
事件	-4589
事实	-4590
伙伴	-4591
体的	-4592
借口	-4593
到我	-4594
到极	-4595
加固	-4596
包邮	-4597
化了	-4598
单词	-4599
危险	-4600
压力	-4601
周年	-4602
啦咯	-4603
备注	-4604
外套	-4605
多多	-4606
太短	-4607
婴儿	-4608
寻找	-4609
就看	-4610
就跟	-4611
废了	-4612
强的	-4613
形态	-4614
很香	-4615
房间	-4616
手指	-4617
批评	-4618
抹布	-4619
挑战	-4620
推卸	-4621
摆设	-4622
放大	-4623
日常	-4624
明确	-4625
最高	-4626
架了	-4627
桌子	-4628
模拟	-4629
橡胶	-4630
毛领	-4631
洗面	-4632
海洋	-4633
深的	-4634
滚滚	-4635
激光	-4636
热爱	-4637
特么	-4638
独立	-4639
王朝	-4640
百搭	-4641
的呢	-4642
真好	-4643
离谱	-4644
立刻	-4645
第六	-4646
精品	-4647
素质	-4648
编写	-4649
考古	-4650
背带	-4651
背着	-4652
背面	-4653
能穿	-4654
臭味	-4655
被骗	-4656
装好	-4657
足足	-4658
身份	-4659
返修	-4660
还差	-4661
还来	-4662
这件	-4663
途中	-4664
道路	-4665
颗粒	-4666
颠覆	-4667
11.	-4668
160	-4669
you	-4670
▁很棒	-4671
▁我的	-4672
▁谢谢	-4673
。19	-4674
不可能	-4675
不好了	-4676
不好的	-4677
不对版	-4678
不能再	-4679
严重的	-4680
也一般	-4681
也没人	-4682
二手的	-4683
以前的	-4684
使用的	-4685
变成了	-4686
在哪里	-4687
处理的	-4688
太假了	-4689
实惠的	-4690
实际上	-4691
很垃圾	-4692
很开心	-4693
很粗糙	-4694
态度好	-4695
成这样	-4696
扔掉了	-4697
旗舰店	-4698
有机会	-4699
有点差	-4700
洗面奶	-4701
的不错	-4702
看不到	-4703
简单的	-4704
给我寄	-4705
试了下	-4706
过一次	-4707
还是挺	-4708
都不要	-4709
▁一个字	-4710
一个小时	-4711
一个礼拜	-4712
不要买了	-4713
买回来就	-4714
价格合理	-4715
做工一般	-4716
包装也很	-4717
味道很好	-4718
孩子买的	-4719
完全没有	-4720
客服电话	-4721
希望大家	-4722
想象中好	-4723
给我发了	-4724
还不错的	-4725
▁不怎么好	-4726
▁味道不错	-4727
▁感觉不错	-4728
不会再买了	-4729
以后还会买	-4730
最重要的是	-4731
这样的商家	-4732
非常喜欢的	-4733
▁帮同事买的	-4734
RRRRRRRR	-4735
样式不错样式不错	-4736
岁儿童蒙特梭利教育	-4737
。。。。。。。。。。。	-4738
垃圾垃圾垃圾垃圾垃圾垃圾垃圾垃圾	-4739
EM	-4740
ow	-4741
¥2	-4742
▁啥	-4743
▁打	-4744
▁灯	-4745
不停	-4746
不去	-4747
个赞	-4748
人士	-4749
从此	-4750
众多	-4751
但我	-4752
出厂	-4753
刚到	-4754
利用	-4755
前的	-4756
加厚	-4757
动手	-4758
协商	-4759
味儿	-4760
嘎嘎	-4761
四十	-4762
地点	-4763
多种	-4764
大点	-4765
天气	-4766
奉劝	-4767
好坏	-4768
字母	-4769
审核	-4770
寄到	-4771
小一	-4772
尔的	-4773
就断	-4774
尽管	-4775
幽默	-4776
广东	-4777
座椅	-4778
形状	-4779
很旧	-4780
恢复	-4781
想退	-4782
懂得	-4783
我把	-4784
才可	-4785
把握	-4786
拆封	-4787
拿在	-4788
指南	-4789
提出	-4790
搞的	-4791
放到	-4792
散热	-4793
整理	-4794
斯特	-4795
有几	-4796
有着	-4797
期望	-4798
机关	-4799
束缚	-4800
楚辞	-4801
欺诈	-4802
气泡	-4803
水晶	-4804
沒有	-4805
没到	-4806
消毒	-4807
游泳	-4808
灵敏	-4809
牛奶	-4810
特征	-4811
王子	-4812
玫瑰	-4813
瑜伽	-4814
男士	-4815
痛苦	-4816
看下	-4817
看出	-4818
米妮	-4819
给他	-4820
网店	-4821
美在	-4822
聪明	-4823
胶带	-4824
自有	-4825
舞蹈	-4826
视角	-4827
讨厌	-4828
词典	-4829
还未	-4830
进口	-4831
道德	-4832
部件	-4833
长期	-4834
首选	-4835
黑白	-4836
(0%	-4837
10.	-4838
ver	-4839
▁下单	-4840
▁其实	-4841
▁我是	-4842
▁设计	-4843
▁货物	-4844
▁这套	-4845
一个小	-4846
下次再	-4847
不及待	-4848
不愿意	-4849
不明白	-4850
个电话	-4851
了一次	-4852
二手货	-4853
什么都	-4854
使用中	-4855
十几天	-4856
发展的	-4857
和商家	-4858
因为我	-4859
好像是	-4860
好读物	-4861
学习的	-4862
完成了	-4863
客服的	-4864
对不上	-4865
就直接	-4866
开线了	-4867
很好吃	-4868
恶心了	-4869
感兴趣	-4870
打开了	-4871
文化的	-4872
新谷弘	-4873
是破的	-4874
更多的	-4875
死掉了	-4876
比图片	-4877
特别慢	-4878
的原因	-4879
的好处	-4880
的物流	-4881
看不出	-4882
精致的	-4883
肯定是	-4884
过得去	-4885
还以为	-4886
还是买	-4887
还比较	-4888
送来的	-4889
非常不	-4890
非常慢	-4891
!!!\	-4892
hush	-4893
vvvv	-4894
▁什么破	-4895
▁送人的	-4896
中国古代	-4897
什么意思	-4898
价格不贵	-4899
你就可以	-4900
启迪孩子	-4901
在实体店	-4902
天下电商	-4903
太一般了	-4904
快递太慢	-4905
快递很快	-4906
机械机械	-4907
款式不错	-4908
还不错吧	-4909
还是坏的	-4910
迫不及待	-4911
都是坏的	-4912
非常漂亮	-4913
面料很好	-4914
?????	-4915
▁质量还行	-4916
做工很精细	-4917
块钱的东西	-4918
第一次差评	-4919
送货也很快	-4920
▁快递太慢了	-4921
▁质量很一般	-4922
▁质量还不错	-4923
中国历史常识	-4924
我只信赖京东	-4925
质量不是很好	-4926
非常差非常差	-4927
启迪孩子的心灵	-4928
女儿非常喜欢的	-4929
最差的一次购物	-4930
女儿非常喜欢的读物	-4931
。。。。。。。。。。	-4932
好读物启迪孩子的心灵	-4933
ed	-4934
ia	-4935
ml	-4936
▁*	-4937
▁做	-4938
▁先	-4939
▁茶	-4940
】【	-4941
一代	-4942
不久	-4943
不回	-4944
个性	-4945
书写	-4946
光的	-4947
内胆	-4948
内衬	-4949
动力	-4950
包含	-4951
化的	-4952
升级	-4953
又贵	-4954
口子	-4955
名字	-4956
后盖	-4957
含量	-4958
吸盘	-4959
咋样	-4960
唯识	-4961
唱片	-4962
嗯嗯	-4963
塑胶	-4964
增长	-4965
多大	-4966
多读	-4967
太厚	-4968
她们	-4969
委员	-4970
孕期	-4971
孤独	-4972
对待	-4973
就到	-4974
就行	-4975
展示	-4976
干的	-4977
平常	-4978
当今	-4979
很帅	-4980
忍了	-4981
快了	-4982
悲剧	-4983
感悟	-4984
成熟	-4985
我一	-4986
戴了	-4987
折痕	-4988
换的	-4989
数码	-4990
明年	-4991
机构	-4992
机油	-4993
杠杠	-4994
松动	-4995
枯燥	-4996
欢迎	-4997
正面	-4998
母亲	-4999
演奏	-5000
点击	-5001
环保	-5002
百多	-5003
穿起	-5004
立即	-5005
立马	-5006
粉色	-5007
纠纷	-5008
线条	-5009
给她	-5010
统一	-5011
缺乏	-5012
羊毛	-5013
能在	-5014
能装	-5015
要有	-5016
视野	-5017
评分	-5018
诉讼	-5019
说呢	-5020
质的	-5021
贴纸	-5022
踏板	-5023
这价	-5024
送达	-5025
选了	-5026
透了	-5027
钢铁	-5028
难得	-5029
面积	-5030
高速	-5031
1.5	-5032
;、&	-5033
▁太小	-5034
▁皮质	-5035
▁购买	-5036
▁配送	-5037
、、、	-5038
三个月	-5039
不习惯	-5040
丰富的	-5041
也方便	-5042
书中的	-5043
什么破	-5044
以后再	-5045
各方面	-5046
同样的	-5047
在上面	-5048
夏天穿	-5049
字心得	-5050
就是没	-5051
已经是	-5052
很严重	-5053
很可爱	-5054
懒得换	-5055
我要的	-5056
打开看	-5057
折腾了	-5058
接电话	-5059
时期的	-5060
是正版	-5061
是没有	-5062
有两个	-5063
有点硬	-5064
没反应	-5065
特别的	-5066
的心理	-5067
的痕迹	-5068
看清楚	-5069
真的好	-5070
给一星	-5071
给我们	-5072
裂开了	-5073
详细的	-5074
谁知道	-5075
调整啦	-5076
质量又	-5077
质量都	-5078
这家的	-5079
都觉得	-5080
问题是	-5081
nbsp	-5082
rarr	-5083
▁京东的	-5084
▁这衣服	-5085
一次购物	-5086
一般一般	-5087
上身效果	-5088
下次再买	-5089
不建议买	-5090
不要购买	-5091
为什么不	-5092
但是质量	-5093
内容也很	-5094
内容包括	-5095
包装精美	-5096
半个月了	-5097
发表大于	-5098
取消订单	-5099
号才收到	-5100
后悔买了	-5101
味道不错	-5102
呵呵呵呵	-5103
天无理由	-5104
就是这样	-5105
就没电了	-5106
就这样了	-5107
应该可以	-5108
很多东西	-5109
感觉不是	-5110
才可获得	-5111
收到货了	-5112
最后还是	-5113
没几天就	-5114
申通快递	-5115
相信京东	-5116
相差太大	-5117
积分规则	-5118
继续购买	-5119
这么好的	-5120
通俗易懂	-5121
非常好的	-5122
▁买的时候	-5123
▁做工粗糙	-5124
▁客服态度	-5125
▁挺好用的	-5126
▁挺好看的	-5127
▁物流速度	-5128
一点也不好	-5129
也不怎么样	-5130
元以上商品	-5131
再也不买了	-5132
大小也合适	-5133
建议不要买	-5134
快递也很快	-5135
是不是正品	-5136
是我想要的	-5137
根本就没有	-5138
没有想象的	-5139
谁买谁上当	-5140
还会再来的	-5141
,,,,,,	-5142
▁帮别人买的	-5143
▁给朋友买的	-5144
▁质量挺好的	-5145
字心得的评价	-5146
才可获得奖励	-5147
第一次在京东	-5148
音像商品评价	-5149
一颗星都不想给	-5150
积分规则调整啦	-5151
元以上商品发表大于	-5152
字心得的评价才可获得奖励	-5153
音像商品评价积分规则调整啦	-5154
,8	-5155
44	-5156
;!	-5157
_&	-5158
jd	-5159
ta	-5160
▁无	-5161
▁每	-5162
▁纸	-5163
。(	-5164
一片	-5165
不讲	-5166
两只	-5167
两年	-5168
两张	-5169
两样	-5170
为主	-5171
为人	-5172
了几	-5173
他人	-5174
你就	-5175
侧面	-5176
偏高	-5177
做越	-5178
全集	-5179
出入	-5180
出货	-5181
刻字	-5182
功夫	-5183
单独	-5184
原版	-5185
又慢	-5186
吸收	-5187
员工	-5188
周末	-5189
品味	-5190
国外	-5191
地说	-5192
均匀	-5193
坐垫	-5194
坐着	-5195
块的	-5196
天空	-5197
安静	-5198
完善	-5199
实例	-5200
害得	-5201
就变	-5202
就来	-5203
带来	-5204
平静	-5205
幸好	-5206
广州	-5207
床单	-5208
库存	-5209
往事	-5210
很值	-5211
想着	-5212
意外	-5213
我很	-5214
截图	-5215
才是	-5216
打包	-5217
打气	-5218
报销	-5219
收费	-5220
文笔	-5221
旁边	-5222
旋转	-5223
有益	-5224
查看	-5225
楼下	-5226
步骤	-5227
水果	-5228
江苏	-5229
法的	-5230
消失	-5231
灯泡	-5232
灵魂	-5233
烫手	-5234
爸妈	-5235
牛肉	-5236
特殊	-5237
环画	-5238
理了	-5239
生于	-5240
的卡	-5241
目标	-5242
碟片	-5243
第十	-5244
等我	-5245
粗心	-5246
紧了	-5247
纤维	-5248
缩水	-5249
美容	-5250
老家	-5251
聚拢	-5252
节奏	-5253
蚊子	-5254
衣衣	-5255
袖口	-5256
要么	-5257
见识	-5258
诸多	-5259
贴上	-5260
起码	-5261
超出	-5262
跑了	-5263
车里	-5264
过后	-5265
这边	-5266
进的	-5267
重视	-5268
销量	-5269
阶段	-5270
鞋面	-5271
龟速	-5272
180	-5273
▁不知	-5274
▁为了	-5275
▁如果	-5276
▁很薄	-5277
▁拿到	-5278
▁朋友	-5279
▁本书	-5280
▁相当	-5281
▁等了	-5282
