#version: 0.2
ï ¼
ä ¸
ï¼ Į
ç ļ
çļ Ħ
ä º
ã Ģ
æ ľ
ä¸ į
ä ¹
ãĢ Ĥ
è ¿
å ¤
æ ĺ
äº Ĩ
å ı
ä »
å ¥
å ¾
æĺ ¯
å ®
ä¸ Ģ
è ´
å¥ ½
è ¯
å °
ï¼ ģ
å Ī
å¾ Ī
å Ĳ
ç Ķ
æľ ī
ç »
æ Ī
å ·
é Ģ
å ħ
è¿ ĺ
å Ń
ä ½
å ľ
æ ²
é ĩ
ĥ ½
æ Ŀ
å° ±
ç ī
ç ľ
æ ī
æĪ ĳ
æ² ¡
ä¹ °
è¿ Ļ
æ ¬
é Ķ
ä¸ ª
å į
å ¿
çĶ ¨
æ Ĺ
æ ł
éĶ Ļ
åĪ °
æ Ħ
å Ľ
å ¸
æ ĸ
ä¹ Ł
å Ĭ
ä¸į éĶĻ
å ĵ
å º
å· ®
æĿ ¥
é Ŀ
æ Ģ
ï¼ģ ï¼ģ
è´ §
è Ģ
ä¸ ľ
å¤ §
ä» ¥
å ¼
è §
åľ ¨
åŃ Ĳ
é ĥ½
è ®
è´ ¨
å¤ ª
å ĩ
ä¸ Ĭ
å Ĩ
äº º
çľ ĭ
ãĢĤ ãĢĤ
éĩ ı
è ¡
æľ į
ä ¼
å® ¶
ä¹ Ī
æ Ķ
å ĳ
å Į
ä¹ ¦
è¯ ´
å ķ
åı ĳ
è´¨ éĩı
åı ¯
ãĢ ģ
ç Ĥ
ç Ľ
è ¦
æ ĥ
è £
è¦ ģ
å İ
æ ¯
çĤ ¹
æ ķ
è µ
é Ĺ
å Ĵ
åĲ İ
å ¯
æ Ń
å° ı
ç» Ļ
æ¬ ¡
å ¹
æĦ ı
å¿ «
çī ©
åĵ ģ
æ Į
å¾Ī å¥½
æľ ¬
æ²¡ æľī
è ĥ½
å¤ ļ
è Ī
æĹ ¶
æł ·
æ ŀ
è ĩ
è£ ħ
å¾ Ĺ
åĴ Į
åĮ ħ
è ¥
è¥ ¿
ç ©
é ¢
ä» ·
å Ģ
ç º
æ İ
è ī
ç İ
ä¸ ĭ
å® ŀ
å ĸ
è¿ ĩ
å¤ ©
æ µ
å ½
é ģ
å ģ
ä¸ľ è¥¿
ä¸ Ń
å°± æĺ¯
3 3
æ ĭ
æ ³
åı¯ ä»¥
è ¾
æ °
æĶ ¶
æ »
å¸ ¸
çľ Ł
éĿ ¢
æĦ Ł
ä¼ ļ
ç Ŀ
ä¸ º
èī ²
æ Ĭ
ç ¬
éĢ ģ
æ¯ Ķ
åĸ ľ
è¯ Ħ
ä ¿
éģ ĵ
ç Ł
éĿ ŀ
æ¬ ¢
å Ŀ
å¿ ĥ
åº ¦
æĥ ³
ä ¾
é Ĥ
çĿ Ģ
ç §
åĸľ æ¬¢
åŃ ¦
ç© ¿
ï¼ Ł
æ» ¡
åĩ º
äº ¬
å ¦
ç ®
èĩ ª
å¼ Ģ
ä¸Ģ ä¸ª
ãĢ Ģ
è§ ī
éĿŀ å¸¸
è ¶
æĮ º
ç Ĳ
u o
q uo
äº¬ ä¸ľ
h e
é Ĵ
èĪ ¬
æ ħ
ä» ¬
ä¸į æĺ¯
l l
æŀ ľ
åķ Ĩ
è¿Ļ ä¸ª
åĮħ è£ħ
è¡ Į
è ·
å¯ ¹
. .
ä¹° çļĦ
çĶ Ł
d quo
i p
ä½ ł
æ ´
ä» ĸ
å ŀ
he ll
hell ip
åĲ Ī
ç» ı
çŁ ¥
ä¸į å¥½
éĤ £
çĶ µ
èĢ Į
æī ĭ
åĢ ¼
è ½
å ī
è´ Ń
ä½ Ĩ
å ±
èµ ·
å® ¢
æĸ ¹
éĩ Į
çİ °
åĲ §
æ į
ç Ħ
æ»¡ æĦı
ä½ ľ
æĶ¶ åĪ°
ä» Ģ
åĪ «
æŃ £
ç ł
ä»Ģ ä¹Ī
æµ ģ
ç Ń
ï¼ģï¼ģ ï¼ģï¼ģ
ä¹ ĭ
ç ²
åİ »
è °
åı ª
åĪ Ĩ
çĦ ¶
ç¬ ¬
åĽ ¾
ä¸Ģ èĪ¬
æħ ¢
æī į
æĦŁ è§ī
éĢ Ģ
æ ¸
æĹ ł
éĢ Ĵ
çĲ Ĩ
ç ĥ
åķ Ĭ
éĹ ®
æľī çĤ¹
åģ ļ
å¿« éĢĴ
ç ³
åħ ¨
æľ Ģ
ãĢĤãĢĤ ãĢĤãĢĤ
å¹ ´
æł ¼
ä¾ ¿
è Ħ
åľ °
è¿ĺ æĺ¯
çī ĩ
åĳ ³
å· ¥
å®¢ æľį
åĽ ŀ
åĨ į
æ ı
ä¸ ¤
æ Ļ
ä¸Ģ æ¬¡
å® Ŀ
æĢ İ
é Ļ
çī© æµģ
è¡ £
33 33
è ¢
æī ĵ
; &
çĽ ´
ç ½
æĺ İ
åį ĸ
åĬ Ľ
å¦ Ĥ
æ ¼
è Ĭ
åī į
ç «
æ Ľ
åħ ¶
é¢ ĺ
ä¸Ģ æł·
æĢİ ä¹Ī
åĩ ł
è¯ »
ç ¾
æ³ ķ
åĽ ½
ä¹° äºĨ
åĨ ħ
å® ¹
æľ Ľ
Ġ è´¨éĩı
åĬ ¡
æĪ Ĳ
éĩ į
å· ±
è¿ĺ åı¯ä»¥
åľ ¾
äº İ
æľ º
åŀ ĥ
ç Ī
ä½ ĵ
åį ķ
éĢ Ĥ
åŀĥ åľ¾
é «
ä¸ İ
æ ±
é ļ
å½ ĵ
æĸ ĩ
é ŀ
é« ĺ
éĹ ´
éĴ ±
éŀ ĭ
ãĢĤ \
è¾ ĥ
çī ¹
èĩª å·±
ä»· æł¼
ãĢ ĭ
ãĢ Ĭ
é ķ
å¤ ĸ
è Ĥ
å® Į
ç§ į
åº Ĺ
èĢ ħ
é ¡
èĢ ģ
æ° ´
çŁ¥ éģĵ
äº ĭ
è¡£ æľį
æį ¢
ï¼ ļ
æī Ģ
åĬ ¨
è¯ Ŀ
ä¸ ī
æľį åĬ¡
é Ł
è® ©
ç ¡
çī Ī
æĢ §
æ¬ ¾
åı Ī
é ª
ä¸ Ķ
é ĺ
æĸ Ļ
æ° Ķ
ç ¥
è¶ ħ
ç Ļ
å¥½ å¥½
é ĥ
ç¾ İ
æĮº å¥½
çŃ ī
äº §
ç ¤
æľ Ī
äº Į
äº Ľ
åĲ Į
å £
å· ²
å ĥ
ä¹Ł ä¸į
è ĥ
èĪ Ĵ
éĹ® é¢ĺ
æ¯Ķ è¾ĥ
ï¼ ī
æİ ī
æĢ ģ
è´ µ
ï¼Į ï¼Į
ï¼ Ī
åıĳ è´§
å Ł
ä¿ ¡
è· Ł
éŁ ³
å Ķ
åĥ ı
éĢ Ł
ç ¨
å¾Ī åĸľæ¬¢
ç³ »
l dquo
r dquo
å·® è¯Ħ
æĸ °
é¢ ľ
æķ Ī
åŃ ©
åº Ķ
çĽ ¸
åį ģ
ä½ ¿
å¤ª å·®
åķĨ åĵģ
ç» ĵ
è º
æİ ¥
é¢ľ èī²
è§ £
åĿ ı
äº ®
è¯ Ń
èĢĮ ä¸Ķ
ä½Ĩ æĺ¯
è ģ
å¼ ı
èµ· æĿ¥
å¤ ±
ä» İ
Ġ è¿ĺ
æł ¹
å® ļ
åįĸ å®¶
ç ķ
é ħ
è ĸ
è´ ¹
ç ģ
ç² ¾
ç ¼
æ³ ¨
éķ ¿
é »
è¯ ·
éĥ ¨
æ ¶
ç ±
å·® å·®
åı ·
åŃ Ĺ
èº «
ç½ ĳ
èĸ Ħ
æľ Ł
æĥ ħ
äºĨ ä¸Ģ
é £
æ ģ
åĽ¾ çīĩ
èĪĴ æľį
ç» Ĩ
Ġ ä¸ľè¥¿
å¸ ¦
å¤ ´
ç® Ĺ
æĢģ åº¦
åĪ ļ
é Ľ
åı ĭ
æ¸ ħ
æķ Ļ
è¢ «
åĢ Ļ
æķĪ æŀľ
å »
åģļ å·¥
å Ħ
æ Ł
è¿Ļ æł·
éĢ ļ
æĶ ¾
åħ ¸
æ £
åĦ ¿
è ±
ä¸į çŁ¥éģĵ
æ ĳ
æĽ ´
å° ĳ
åĽ ł
æĹ¶ åĢĻ
ä¸Ģ çĤ¹
åħ ¬
çº ¿
éĢŁ åº¦
ä»¥ åĲİ
ä» ¶
åĨ Ļ
æĬ Ĭ
æ ·
åĳ³ éģĵ
åĢ¼ å¾Ĺ
0 0
é ¦
ä¸ »
åŃ© åŃĲ
ä¿ Ŀ
Ġ å¾Ī
å §
ä¸į èĥ½
.. ..
é ĵ
æ ¡
æ´ »
å® ľ
åħ ī
åĬ ł
é ľ
æĺ Ł
çļĦ æĺ¯
æĢ »
æľ ĭ
è¡ ¨
åĳ ¢
æ Ĥ
è į
çł ģ
æľĭ åıĭ
3333 3333
èĬ ±
éļ ¾
è´Ń ä¹°
ä¾¿ å®ľ
è¯ ¥
è¯ ķ
åĲ ĥ
é Ĩ
åı £
åĨħ å®¹
åİ Ł
æ¼ Ĥ
æĹ ¥
å¤ Ħ
ç»Ļ æĪĳ
éĢĢ è´§
æĹ¶ éĹ´
è¿ Ľ
å® ī
äº§ åĵģ
éĥ½ ä¸į
åħ ³
æł¹ æľ¬
æ¼Ĥ äº®
ä¸į è¿ĩ
æĪĳ ä»¬
ä½ į
æı Ĳ
ç® Ģ
ä¹ ł
éĥ½ æĺ¯
æĭ ¿
çļ ®
åķĨ å®¶
è¿Ļ ä¹Ī
ä¸įéĶĻ çļĦ
çĶ¨ äºĨ
è ĭ
ç ´
çİ° åľ¨
æĺ ¾
è Ļ
è´Ń çī©
éħ į
ç»ı åħ¸
ä» £
è± ¡
å¸ Į
èĢ ĥ
ä¸ ļ
ä¸Ģ çĽ´
çł ´
çĪ ±
éŀĭ åŃĲ
å·² ç»ı
çľŁ çļĦ
ä¹Ł å¾Ī
åı Ĭ
ç Ĺ
å¥ Ĺ
è¿ĺ è¡Į
æ¯ Ľ
ãĢĢ ãĢĢ
èģ Ķ
å¥½ è¯Ħ
è¿ĺ ä¸įéĶĻ
åģ ĩ
ä½¿ çĶ¨
ç ¢
æ³¨ æĦı
è¾ ¹
~ ~
æķ ´
çĻ ½
å¤ Ł
æİ ¨
å¸Į æľĽ
å¤§ å®¶
éĤ£ ä¹Ī
ä¹ Ĳ
åĲ Ĺ
ï¼ģï¼ģ ï¼ģ
åı ²
æķ °
åı ĺ
è§ Ĥ
è¿ĺ æľī
Ġ ä¸į
è´ Ŀ
çī¹ åĪ«
æĢ Ŀ
çİ ©
æŃ ¤
åĲĪ éĢĤ
Ġ è¿Ļ
è¶ Ĭ
å¾Ī å¤ļ
æľ¬ ä¹¦
è® ¡
è½ ¦
çī Į
ç© º
ï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģï¼ģï¼ģ
å¥ ³
çļĦ ä¸ľè¥¿
åı Ĺ
å¤± æľĽ
åĮ ĸ
å» º
æĺ ĵ
åĵ Ī
çº §
éª Ĺ
æĸ¹ ä¾¿
æ´ Ĺ
ä¸į è¦ģ
è¿ĺ æ²¡
åı į
åº ķ
çº ¸
è¯ Ĩ
æŃ »
èĩ ´
æ Ĳ
æĿ¥ çļĦ
é» ĳ
è§ ģ
ç ĸ
å Ļ
å¼ ł
å½ ±
ä¸ ĵ
è Ĳ
ç»ĵ æŀľ
æ ļ
å ¡
ï¼ Ľ
æī ¾
è® º
éĢģ è´§
çĶ¨ çļĦ
éĩĮ éĿ¢
æ ĩ
ç¡ ®
åĽ Ľ
åĲ į
åºĶ è¯¥
Ġ ä¸įéĶĻ
a s
å®Ŀ è´Ŀ
æŃ£ åĵģ
ç ħ
å® ĥ
åħ ħ
åħ ·
äº Ķ
åħ ¥
èĦ ļ
æĮºå¥½ çļĦ
æĿ ¡
ï¼Ł ï¼Ł
èģĶ ç³»
å¸ Ī
åŁ º
å¹ ³
ä¸ĭ æ¬¡
ç©¿ çĿĢ
åħ Ī
èµ ŀ
Ġ æĪĳ
è¿ Ĳ
ç¥ ¨
åį Ĭ
å½ ¢
ç»Ļ åĬĽ
äºº çļĦ
ä¸ ĸ
è¿ ŀ
å¤ª æħ¢
å£ °
è ħ
éĢ ī
å¹ ¶
éĨ ĩ
ä¸į åĢ¼
ï ½
ä¸ ĩ
è£ ¤
Ġ è¡£æľį
å¥½ çļĦ
ï½ ŀ
d as
åĵ ¦
è¯Ħ ä»·
ç¬¬ äºĮ
ç¨ ĭ
Ġ å¾Īå¥½
å¼ º
æľ ¯
åİ Ĩ
çĶµ è¯Ŀ
ç¬¬ ä¸Ģæ¬¡
ä¹Ł æĺ¯
das h
m dash
å¸ Ĥ
ãĢĤãĢĤ ãĢĤ
2 0
ç»ıåħ¸ éĨĩ
æł ĩ
åĳ ĺ
è Į
ç»ıåħ¸éĨĩ ç»ıåħ¸éĨĩ
ä» »
ç ĭ
å¥½ çľĭ
é£ İ
è® ¾
ä¼ ł
? ?
å¸ ®
éĹ ¨
åĽł ä¸º
è¿ °
æĥ ł
åĿı äºĨ
è¯· æ³¨æĦı
å§ ĭ
çļĦ æĹ¶åĢĻ
ãĢĤãĢĤãĢĤãĢĤ ãĢĤãĢĤãĢĤãĢĤ
å¾Ī ä¸įéĶĻ
è® ¤
ä» Ĭ
é ©
æŀ ģ
ä½ ķ
æĸ Ń
æ¯ ı
è° ¢
å¾Ī å¿«
å¾Ī æ»¡æĦı
ä¸į ä¼ļ
åĬ ²
åİ ļ
åĿ Ĺ
èĬ Ĥ
é º
æ± Ĥ
å¤ į
çĶ »
ä¸į ä¸Ģæł·
æĭ ī
çļĦ ä¸Ģ
åĲ Ħ
åıĳ çİ°
æı ı
åĩ Ĩ
æ ®
ä½ł ä»¬
å®Į åħ¨
åĪ° äºĨ
æ¬¾ å¼ı
çļĦ ä¸Ģæ¬¡
å¦ Ī
åĻ ¨
å¹ ²
åį ¡
è® ®
è· ¯
è§ī å¾Ĺ
åĪ ¶
åį °
çļĦ äºº
åıĳ ç¥¨
çĥ Ĥ
ä¹ ħ
å¤§ å°ı
çľŁ å¿ĥ
ä¸Ń çļĦ
ä»ĸ ä»¬
åĲ ¬
è° ĥ
åĶ ®
ä¸Ń åĽ½
åħ¶ ä»ĸ
å ¢
Ġ å¤ª
åį ´
éľ Ģ
ä¿ ®
æĿ Ĳ
å¿ ħ
æĸ ¯
éĿŀå¸¸ æ»¡æĦı
çĥ Ń
è® °
åĿ ĳ
çľŁ æĺ¯
å° Ĩ
åħ ĥ
æĥ³ è±¡
åĳ µ
ç® ¡
å®Ŀ å®Ŀ
çĽ Ĵ
çħ §
åŀ ĭ
æĶ¶åĪ° äºĨ
å¥ ¹
ä¸ ¥
éĢĤ åĲĪ
è® ¢
åģ ı
èį Ĳ
è ĳ
çļĦ ä¹¦
Â ·
è½ ¯
è¿ĺ å¥½
åĽŀ æĿ¥
ç ¦
æĿ ¿
çľ ¼
æİ¨ èįĲ
è İ
è¯» ä¹¦
å¼Ģ å§ĭ
ä¸į åĪ°
éĩ ĳ
ä» ĭ
åıª èĥ½
å¤© å°±
å± ħ
åŃ¦ ä¹ł
è´ ´
åķĨåĵģ åĮħè£ħ
è½ »
ç¡ ¬
åľ¨ äº¬ä¸ľ
å¯ Ħ
è¯·æ³¨æĦı åķĨåĵģåĮħè£ħ
è Ľ
é ¥
çķ Į
è ¨
è® ²
ä¸¤ ä¸ª
æ· ±
ç¥ ŀ
çĽ ®
åı Į
åĪ Ĵ
è¯·æ³¨æĦıåķĨåĵģåĮħè£ħ è¯·æ³¨æĦıåķĨåĵģåĮħè£ħ
æ Ĵ
ç¤ º
ä¸į äºĨ
çº ¢
å®ŀ çĶ¨
åºĹ å®¶
çĲ ĥ
æĶ¶åĪ° è´§
Ġ çī©æµģ
èµ ł
Ġ ä¸įå¥½
æĮ ĩ
æ ¥
çĶ ±
åĬ Ł
ç ĵ
è§ Ĩ
è¿Ļä¸ª ä»·
æ ¢
ç ¿
å° º
æ¶ Ī
çĽ´ æİ¥
è¿Ļ æĺ¯
å¦Ĥ æŀľ
ç ı
åĪ ©
éĥ½ æ²¡æľī
èµ °
å»º è®®
è´¨éĩı å¾Īå¥½
Ġ ä¸ĢèĪ¬
33333333 33333333
å¤ ĩ
åĳ ¨
éĿŀå¸¸ å¥½
1 0
çĥ ¦
å¾ ħ
ä¸Ģ ä¸ĭ
æĪ ĸ
è¿ĺ ä¸į
åķ ¦
éº »
è¨ Ģ
æµ ·
æīĵ å¼Ģ
Ġ ä¹¦
å¤ªå·® äºĨ
é¦ Ļ
ç £
åľ º
å¸ ĥ
ç« Ł
ç± »
èĩ ³
æľįåĬ¡ æĢģåº¦
1 1
å ĺ
æĪĳ çļĦ
çł Ķ
åı ¸
åĵ į
åı ¤
ä¸Ĭ çļĦ
æ² ¹
ç» Ł
æĶ ¯
è¶ħ çº§
å·®å·® å·®å·®
Ġ å®Ŀè´Ŀ
ç» ´
Ġ å¥½
ç§ ĳ
èĥ ¶
çľĭ çĿĢ
ç² Ĺ
åĨ ³
çĽ ĸ
ç¤ ¾
è¿ĺ ä¼ļ
è¯ ģ
çĽ ĺ
æĬ Ģ
åıª æĺ¯
æĮ ģ
æĹł è¯Ń
ä¸º ä»Ģä¹Ī
å¤§ äºĨ
æĶ ¿
æīĢ ä»¥
å Ĥ
ç¤ ¼
å¡ ĳ
ä¹ĭ åīį
è¿Ļ ç§į
çľĭ èµ·æĿ¥
æ£ Ĵ
æ ĵ
å± ±
å°ı äºĨ
é© ¬
æķ ħ
å¥½å¥½ å¥½å¥½
çĻ ¾
ç» Ń
ç¬ Ķ
æĿ ¯
å¾Ī èĪĴæľį
åıª æľī
å®¹ æĺĵ
è¯ ī
æĬ ĺ
åĩº æĿ¥
å° ģ
å®ī è£ħ
åı ĸ
å±ħ çĦ¶
å¥½ äºĨ
å®ŀ çī©
ä¹ ī
æĶ ¹
åĲ ĳ
åħ ĭ
çľĭ åĪ°
ä¼ ĺ
å¾Ī å·®
åį ĥ
éľĢ è¦ģ
éª Į
èĻ ½
å¾Ī å¤§
ç± ³
æĹ §
æīĭ æľº
æĭ į
æ¸ ©
æ º
åĶ® åĲİ
å ©
ç» į
è£¤ åŃĲ
æĮ ī
è®© æĪĳ
ä»ĭ ç»į
å ĭ
å®ŀ æĥł
è¿ ĳ
åĵ ª
å®ŀ åľ¨
çļĦ å¥½
å°± ä¸į
è®¾ è®¡
å¥ ĩ
ç© ¶
åħ¬ åı¸
å¯ ¼
éĤ ®
åİĨ åı²
æıı è¿°
ä½ İ
ä¸Ĭ å½ĵ
æ® µ
çŁ¥ è¯Ĩ
ç» Ŀ
è¢ ĭ
è Ĩ
Ġ ä¹°
ç Ĭ
è§ Ĵ
ç® ±
æĢİä¹Ī æł·
è¡ ¥
è¾ ¾
å¾ Ģ
çŁ Ń
Ġ è¿ĺåı¯ä»¥
åĬ ŀ
è¿Ļæł· çļĦ
Ġ éŀĭåŃĲ
æľī äºĽ
éĢ ı
ç¬ ¦
æį Ł
åĪ ·
è Ĺ
ä¸į å¤ª
åĵĪ åĵĪ
Ġ è¿Ļä¸ª
åĳ Ĭ
Ġ åŀĥåľ¾
å½ ©
éº» çĥ¦
å° Ķ
é¦ ĸ
æ° ĳ
æ¼ ı
å± ķ
éĽ Ĩ
* *
å ²
è¿ ľ
çĶŁ æ´»
æ´» åĬ¨
ä¸¥ éĩį
æĹ ©
éĿ¢ æĸĻ
éĢģ çļĦ
ãĢĢãĢĢ ãĢĢãĢĢ
ä¹Ł æ²¡
è° ģ
é¢ Ĩ
é¡ ¾
ä¸į æ»¡æĦı
è¶ ³
åĩł å¤©
åŃ ĺ
è¯´ æĺ¯
æľ¬ æĿ¥
ä¸ Ŀ
éĥ½ æ²¡
æľī ä¸Ģ
èĭ ±
è´¨éĩı ä¸įéĶĻ
äº ²
æŁ ¥
ç£ ¨
å¾Ī æ¼Ĥäº®
è¿Ļ æ¬¡
åĪ° è´§
åį İ
ç« ł
æ ¨
èĦ ĳ
åľ° æĸ¹
è¿ĩ æĿ¥
ï¼Įï¼Į ï¼Įï¼Į
æĻ ļ
èĮ ¶
æŃ Į
æīĭ æĦŁ
èĦ ı
åĳ ½
ç©¿ ä¸Ĭ
éĻ ħ
Ġ æ²¡æľī
é ²
ä¹Ł æ²¡æľī
Ġ æĦŁè§ī
çľĭ çľĭ
ä¹ĭ åĲİ
ä» ĺ
å¯ Ĥ
éĤ£ ä¸ª
éĿ¢ çļĦ
çļĦä¸Ģæ¬¡ è´Ńçī©
èĳ Ĺ
èī² çļĦ
èĥ Į
åĿı çļĦ
æĩ Ĵ
æ ¹
ä¸į ä¸Ĭ
å¹ ¿
æį¢ è´§
èĻ½ çĦ¶
å¤§ çļĦ
åı¯ èĥ½
æļ ĸ
è¿ĺ è¦ģ
èµł åĵģ
å ł
ç½ĳ ä¸Ĭ
æģ ¯
äº ¤
å¾ ®
ä¸Ģ åĪĨ
å£° éŁ³
æŃ ¥
æĲ ŀ
éļ ı
ä»Ĭ å¤©
æĿ ¾
ç´ §
åĪ Ľ
ä¸ĭ åįķ
çłĶ ç©¶
å£ «
çĵ ¶
èī º
åĸ Ŀ
çĹ ķ
æķ ¢
1 9
è ĵ
ç¼ º
æŃ£ çīĪ
è§ Ħ
èī² å·®
é ¸
æĻ °
åŁº æľ¬
æī £
æĬ ¤
ç¼ ĸ
æĩ Ĥ
æĺ¯ ä¸Ģ
è½ ¬
çŃ Ķ
æĽ ²
é¡ µ
å¤ªæħ¢ äºĨ
åı °
éĶ ®
èĢ Ĳ
è® ¸
æİī äºĨ
ä¸ĸ çķĮ
ç ª
å¾ ·
ç¬¬ ä¸Ģ
æľĢ åĲİ
çģ «
å¡ĳ æĸĻ
Ġ æ²¡
ä¸į è¡Į
èī ¯
Ġ å¿«éĢĴ
å¥½ å¤ļ
ç©¿ äºĨ
æ¸ħ æĻ°
.... ....
ä»¥ ä¸º
åĳ Ģ
ä½ľ èĢħ
æĢ§ ä»·
éĺ ²
ä¸Ģ çľĭ
ç» Ī
ä¸į å¤ļ
å¼ Ĥ
éĻ ¤
éĥ¨ åĪĨ
ä¹Ł å¾Īå¥½
æĺİ æĺ¾
å¤ĸ è§Ĥ
æĤ Ķ
éĢ ł
åķ ¥
èµ Ħ
åİ ĭ
ç³ Ļ
ç¿ »
åĮ º
Ġè¿ĺ ä¸įéĶĻ
å ¨
æĺ¯ ä¸įæĺ¯
çĶ ³
æľ ª
åĵģ çīĮ
æĢ§ä»· æ¯Ķ
Ġ éĿŀå¸¸
åĮ Ĺ
è®© äºº
ç®Ģ åįķ
ç»ıåħ¸éĨĩç»ıåħ¸éĨĩ ç»ıåħ¸éĨĩç»ıåħ¸éĨĩ
é ¼
ãĢĤ &
å½ ķ
ç¬¬ ä¸ī
æĿ¥ è¯´
åĴĮ åĽ¾çīĩ
Ġè¿ĺ è¡Į
éĿŀå¸¸æ»¡æĦı éĿŀå¸¸æ»¡æĦı
èĹ ı
çģ µ
åĪ Ŀ
åĢ Ĵ
æĭ Ĩ
æı Ĵ
ç« ĭ
éĶĻ äºĨ
è¦ģ æ±Ĥ
åı ¦
ä»¥ åīį
åĩ ĳ
è ²
æĪ ·
ä¸ª æľĪ
ä¼ ¼
è¯´ æĺİ
éĺ ħ
åŀ «
åŁ İ
æ£ ī
æ¥ ļ
Ġ åĮħè£ħ
è¯ ¦
å¥½ çĶ¨
æĪ ´
åĲİ æĤĶ
å¯ ¸
åĳµ åĳµ
åħ ´
æ¡ Ī
æĬ ķ
æģ ¶
ç«Ł çĦ¶
C D
åĲ ¸
Ġ ç»Ļ
çī Ľ
æĢ Ģ
èĩªå·± çļĦ
æķħ äºĭ
åı «
å® ³
è¿ĺ æ²¡æľī
ä½ ı
åı¯ æĺ¯
èĦ ±
å± Ĥ
ç®Ģ çĽ´
èĤ ¡
ç± į
èĵ Ŀ
å¥ ¶
è´ £
æĪ ĺ
æĻ º
ç» §
ä¸Ĭ åİ»
åĶ ±
å½± åĵį
æº Ĳ
åħ Ń
åĩº çīĪ
æĹł æ³ķ
èĽ ®
æĺ¯ æŃ£åĵģ
è£ Ĥ
æ¸ ¸
ç²¾ èĩ´
åģĩ è´§
è¯ ¯
ä¹Ł ä¸įéĶĻ
æĢ» ä½ĵ
æį ®
åĪ« äºº
æĭ¿ åĪ°
èĲ ¥
ç¦ »
èĨ ľ
ç²Ĺ ç³Ļ
1 2
çļĦ å¾Ī
éĢĢ äºĨ
èĤ ²
æį¢ äºĨ
è§£ åĨ³
åı ¥
ä½ľ åĵģ
åĪ Ĺ
æī Ķ
æĩĴ å¾Ĺ
1 5
ç Į
è¯´ äºĨ
ä¸» è¦ģ
å© Ĩ
å¼ Ħ
å¤© æīį
éĴ ¢
éķ ľ
ç¤¾ ä¼ļ
è¯ į
åĽ Ń
ä¼ ¤
çŃ ¾
æĻ ®
æĸĩ åŃ¦
çº ¯
ä¸Ģ èµ·
åĴ ĭ
çĦ¶ åĲİ
éĩį è¦ģ
ç½ĳ è´Ń
ç ¯
ä¸į åĲĮ
æĿ¥ è¶Ĭ
è¯´ çļĦ
çİ ĭ
ç§ ¯
è ı
è´ Ł
~~ ~~
çĭ ¬
æĬ ¥
è®¢ åįķ
ä¾ Ľ
å¯¹ äºİ
ç² ī
è¶Ĭ æĿ¥è¶Ĭ
çīĮ åŃĲ
è´§ çī©
å¯ Į
å®ŀ éĻħ
å·¥ ä½ľ
éĺħ è¯»
åĸľæ¬¢ çļĦ
ç®Ĺ äºĨ
è´ ¥
ä¸ °
å¤ªå·® åĬ²
ç ĳ
åĪ Ļ
è¿Ļ å®¶
æ³ ¡
æĺ¯ æĪĳ
ä¹° ä¸ľè¥¿
åĨ µ
Ġ åĪļ
ï¼ģ \
åħ ±
è¿Ļ æľ¬ä¹¦
å¼Ģ æľ¬
é£ ŀ
åį ·
æ± ł
æ¯Ķè¾ĥ èĸĦ
çķ Ļ
å¤Ħ çĲĨ
æĺ¾ ç¤º
æ² »
ç§ °
æĺŁ æľŁ
çħ§ çīĩ
éĩ Ĭ
ç¡® å®ŀ
æ¨ ¡
äº¬ä¸ľ çļĦ
çģ ¯
ç Ĩ
æľī çļĦ
åĩł æ¬¡
åħ «
é» Ħ
éĵ ¾
åı Ĥ
åĲ ¦
äºĨä¸Ģ ä¸ĭ
æĿ Ĥ
æł· åŃĲ
ç² ĺ
åįĥ ä¸ĩ
åĪ »
åĪ ĩ
èĢ ³
ä¹¦ çļĦ
æŀ ¶
æīĵ çĶµè¯Ŀ
ç¨ į
ä¸ ĥ
ä» ½
åĬ ©
çľĭ äºĨ
æ¸ħ æ¥ļ
åħħ çĶµ
ç»Ŀ å¯¹
æĦı æĢĿ
çĶµ æ±ł
æķĻ èĤ²
ä¸įåĢ¼ è¿Ļä¸ªä»·
å° ļ
çĶ ·
ä¸ĵ ä¸ļ
è¿Ĳ è´¹
ä¸į ç¬¦
éĶ Ģ
å¤ļ äºĨ
æĭ ©
åĨį ä¹Łä¸į
å¼ ķ
é¡ º
çĸ ĳ
èİ ·
è¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħ è¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħ
ç»§ ç»Ń
Ġ ä¸įæĺ¯
å°ı æĹ¶
ä¸Ģä¸ª æľĪ
Ġè´¨éĩı å¾Īå¥½
å¼Ģæľ¬ å°ı
ä¸į æĥ³
å¤ª å¤§
Ġ çĶ¨
ä¸Ģ å®ļ
è¯ ¾
åĲ ¯
è· Ŀ
åıĳè´§ éĢŁåº¦
å» ī
3333333333333333 3333333333333333
Ġ é¢ľèī²
åį Ĺ
çİ ¯
æŁ Ķ
è ŀ
å° ½
Ġè¿ĺ æ²¡
é£ Ł
å°º çłģ
æĿ¯ åŃĲ
è ľ
ä¹ İ
æĸ¹ æ³ķ
æīį èĥ½
æ¬ ²
ãĢģ ãĢĬ
å¾Īå¥½ çľĭ
çĶµ èĦĳ
ä¸ĢèĪ¬ èĪ¬
åĲĮ æĹ¶
ç¢ İ
çļĦ æĦŁè§ī
å¾Ī æľī
åĦ¿ åŃĲ
åĢ¼å¾Ĺ è´Ńä¹°
è°¢ è°¢
çĶ³ è¯·
ä» ħ
å· ¦
æķ £
åĮħ åĮħ
é¢ Ĺ
å· §
åį ³
éĴ Ī
ä¹Ł å°±
å®ŀ ä½ĵ
é¡ »
ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ
è¯ Ĺ
æľī éĹ®é¢ĺ
éĢģ åĪ°
è¶ £
æ± ī
æİī èī²
æ¡ £
æ¶Ī è´¹
1 3
Ġ ä¹°äºĨ
è¿Ļ äºĽ
å·® ä¸įå¤ļ
åħ¶ å®ŀ
ï½ŀ ï½ŀ
çļĦ è´§
è¿ ½
æ ¦
çľ ģ
æĢ ķ
ä¸ĭ æĿ¥
æľīçĤ¹ å°ı
çķ ¥
éĢī æĭ©
?? ??
éĿ Ļ
åĨ Į
æµ ª
åĨį æĿ¥
ç½ ®
Ġ å·®è¯Ħ
ä»» ä½ķ
å¤§å°ı åĲĪéĢĤ
ä¸Ģ äºĽ
åĵ ¥
æİ Ĵ
åİ» äºĨ
- -
é Ń
éĿ ł
å¯ Ĩ
æĬĢ æľ¯
å· ´
å¿ µ
æĶ¯ æĮģ
æĹ ¢
åį Ī
éĴ Ł
ä¸į çŁ¥
ä¸Ĭ éĿ¢
æŀ Ĳ
å®ŀä½ĵ åºĹ
Ġ \
æľ ¨
äºĨ ä¸Ģä¸ª
åħ »
åĩ ı
åİ Ĥ
èµ ĸ
åĲİ æĿ¥
åĩº çİ°
ç¡ Ģ
èĲ ½
å°º å¯¸
; ï¼Į
ä»· éĴ±
æĶ¶ è´§
è´µ äºĨ
çĽ¸ ä¿¡
æī ¿
åıĳ å±ķ
å¾Īå¥½ å¾Īå¥½
æħ İ
å± ŀ
åŁº ç¡Ģ
Ġ åģļå·¥
åı ³
ç» ĥ
æł ¡
ä¸º äºĨ
çĲĨ è§£
å¦Ĥ ä½ķ
æ· ¡
å¾Ī ä¸į
æ²¡ ä»Ģä¹Ī
ä¸ª äºº
è¢ ľ
çº¸ å¼ł
åĿĹ éĴ±
éĶ ħ
åģ ¥
éĺ ³
åĬŁ èĥ½
è¯¦ ç»Ĩ
è´¨éĩı å¥½
åģĩ çļĦ
æµ ĭ
ç³» ç»Ł
Ġä¸ľè¥¿ ä¸įéĶĻ
çĬ ¶
åĵ İ
éĻ į
é ¾
åı ¶
å°± æ²¡
åĩ Ģ
ãĢģ ãĢģ
æ» ĳ
è· ĳ
Ġè´¨éĩı ä¸įéĶĻ
ä¸įè¦ģ ä¹°
Ġ ä»Ģä¹Ī
ä¸į è¯´
å¥½ åĥı
åķĬ åķĬ
Ġä¸ĢèĪ¬ èĪ¬
çļĦ å°ı
ç¬¬äºĮ æ¬¡
æĵ į
æĥħ åĨµ
éªĹ åŃĲ
åĲĦ ç§į
å¿ħ é¡»
çĽĴ åŃĲ
ī äºĨ
äºº çĶŁ
è¯Ħ è®º
ç³ Ĭ
ä¿¡ æģ¯
Ġ æĮºå¥½çļĦ
è¯ ĳ
ä¹° æĿ¥
ä¾ ĭ
2 00
æĢ ª
ç²¾ ç»Ĩ
1 4
1 6
éĹ »
éĢļ è¿ĩ
! !
å± ı
å¤± è´¥
æ£ Ģ
å·®å·®å·®å·® å·®å·®å·®å·®
äºĨ è§£
æł ĳ
ãĢĭ ãĢģãĢĬ
æķ´ ä½ĵ
ä¸ ¢
åĵ Ł
èĢģ å©Ĩ
åį° åĪ·
æ¶Īè´¹ èĢħ
ä¸į å¤Ł
ä¸Ģ æľ¬
åĪ Ģ
æŀ Ĺ
ä¸ĭ çļĦ
åŃ¦ çĶŁ
è¾ ĳ
æĺİ æĺİ
ç´ ł
Ġ æľī
çļĦ ä¸Ģæł·
éĿ Ĵ
äºº åĳĺ
ä»ĸ çļĦ
ä½ľ ä¸º
åĽŀ å¤į
ç½ Ĺ
æĳ ¸
éħį éĢģ
1 00
åĩł ä¸ª
è¯» èĢħ
èĭ ¦
Ġ åķĨåĵģ
å¥³ åĦ¿
1 8
æ²¡ æ³ķ
æĸĩ åĮĸ
æīĢ åĢ¼
çİ© æĦı
ç©º éĹ´
åį ļ
æ¯ į
ä»· å»ī
å½ĵ æĹ¶
éŁ³ ä¹Ĳ
èģ Į
ä¸Ģ ç§į
æŀ Ħ
è¿ĩ äºĨ
è¿ĩ ç¨ĭ
çĪ ¸
éŁ³ è´¨
çĽ¸ å½ĵ
äº ļ
ä¸į ç»Ļ
éĻ ¢
æ¼ Ķ
èĤ ¯
æĳ Ĭ
ç¢ Ł
è ¸
æī ĺ
ä¸įæĺ¯ å¾Ī
çĶµ å½±
å¹´ çļĦ
éĻ Ĳ
å¦Ī å¦Ī
ä» Ķ
å¼ ¹
æµ İ
æ´ ŀ
å®¢ æĪ·
ç« Ļ
åĪļ å¥½
æĵ ¦
ç¯ ĩ
æ ¿
åĪ º
å°± åĿıäºĨ
çľĭ çļĦ
å°ı åŃ©
ç¤¼ çī©
åĬŀ æ³ķ
ï¼ İ
åıĳ äºĨ
æĮ Ĥ
çĪ ½
åŀĥåľ¾ åŀĥåľ¾
èģĶç³» å®¢æľį
èĮ ĥ
Ġ ä»·æł¼
çļĦ è´¨éĩı
ä»¥ åıĬ
æħ¢ æħ¢
Ġ åĳ³éģĵ
æĪĳ å°±
ä¹° åĽŀæĿ¥
åº ·
ä¹¦ ç±į
çŁ ³
å¢ ĥ
ä¸į æķ¢
å¿ Ĺ
åĳĬ è¯ī
é² ľ
çº ª
ä¸įå¥½ çĶ¨
åĶ ¯
çģ °
åİŁ åĽł
æĪĸ èĢħ
å² ģ
Ġ éĢģ
å° ¼
åľ Ĩ
è¿Ļ æ¬¾
è¦ģ çļĦ
çº ¦
Ġ è´§
å® ¤
ãĢĢãĢĢãĢĢãĢĢ ãĢĢãĢĢãĢĢãĢĢ
è´Ł è´£
ä¸° å¯Į
æĢ ¥
çĽ Ĺ
ä¸į æĢİä¹Īæł·
ç» Ħ
æĿ ĥ
åĽ º
éĥ½ æľī
èĥ½ åĬĽ
æĸ° çļĦ
éĩĮéĿ¢ çļĦ
å¢ ŀ
æ¿ Ģ
æ¬ º
å®¶ çļĦ
æİ §
åĿ Ĳ
åĪ« çļĦ
ç« ¥
æ¶ Ĥ
çĹ ħ
æĲ Ń
åĶ± çīĩ
è Ĵ
æĦı ä¹ī
ç©¿ èµ·æĿ¥
è·Ł åĽ¾çīĩ
å Ĺ
é Į
Ġ äº¬ä¸ľ
Ġ å¸®
ä¹ ±
åĨ ²
ä¼ °
éĵ ģ
) \
ç ĺ
Ġ çĶ¨äºĨ
è¯ ¢
åıĳ çļĦ
åĸ Ħ
çĶŁ äº§
æĻ ¯
å¥½ ä¹¦
åĨ °
éĹ ·
å¿« çļĦ
æł· å¼ı
ä»· åĢ¼
æĭ ħ
ä¹Ĳ åĽŃ
éĻ¤ äºĨ
a n
è¯ ļ
å·® çļĦ
éģ ĩ
æĸ¹ éĿ¢
éĺ ¿
éĥ ģ
çŃī äºĨ
èĪĴ éĢĤ
ï¼ī \
æŃ» äºĨ
æĭ ¬
çĪ ¶
åĩĨ å¤ĩ
æĿĲ è´¨
åĪĴ ç®Ĺ
åī §
ä½ľ çĶ¨
ä¿¡ èµĸ
ä¸į å¯¹
ä¹ Ŀ
æĹ ħ
åĨ ·
é¢ Ħ
æĽ ¾
éĮ ¯
å¾ ĭ
åıĳ éĶĻ
æ¯ ķ
èĢģ æĿ¿
åĲĮ äºĭ
åįģ åĪĨ
é ±
é ½
Ġ ä¸Ģ
è¡ Ģ
æĥ³ åĪ°
éĿŀå¸¸ åĸľæ¬¢
åľ° æĳĬ
èĻ ĳ
çł´ äºĨ
èµŀ ä¸Ģä¸ª
æĪĳ æĥ³
ä¹° åĪ°
ç»ı æµİ
ç³» åĪĹ
éĵ ¶
æ¦ Ĥ
æµª è´¹
é± ¼
è¿ ¹
ç» ľ
åĨį ä¹°
è¿ĺåı¯ä»¥ å°±æĺ¯
å£ ³
ç¼ Ŀ
çı Ń
çļĦ å¿ĥ
ä¸į åĥı
åº §
åĽŀ åİ»
èĤ ¥
èĸĦ äºĨ
æĢĿ æĥ³
æĪĳ æĺ¯
æĹ ı
åĨ Ľ
èĩª çĦ¶
ä¸įæĺ¯ å¾Īå¥½
è¿Ļä¸ª ä»·æł¼
åħ¶ ä¸Ń
èĤ ī
ä¿Ŀ æ¸©
åĩĳ åĲĪ
ç» ¿
ç» Ĵ
åĽ ´
éĥ½ ä¸įå¥½
è¿ĩ çļĦ
èĦ ¸
æĮºå¥½ å°±æĺ¯
ãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤ ãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤ
è¿ĺä¸į å¦Ĥ
ä»Ķ ç»Ĩ
Ġ è¯´
æĪ ¿
è¿Ļ ä¸Ģ
ä¸Ĭ äºĨ
æĥ ¯
çĿ ¡
æĪĲ äºĨ
ç»ĵ å®ŀ
åĨĻ çļĦ
æĢ» ä¹ĭ
; \
ä¸į æĢİä¹Ī
çĶ ļ
è¿Ļ éĩĮ
å¤ª å¤§äºĨ
éģ į
ï¼ī ï¼Į
ä¸į éĮ¯
åħ į
æľŁ å¾ħ
åıį åºĶ
æĿĲ æĸĻ
çĨ Ł
æ¬² ä¹ĲåĽŃ
ä¸ľ ä¸ľ
ç¬ ĳ
æħ §
åĮħè£ħ å¤ªå·®åĬ²
ä¸¤ å¤©
åĨ ¬
çĽ Ĭ
çī© ç¾İ
i n
åŃ¦ èĢħ
æ°Ķ åĳ³
ç²¾ ç¾İ
çł´ æįŁ
æļ Ĺ
æłĩ åĩĨ
ä¼ĺ æĥł
è´§çī© åĮħè£ħå¤ªå·®åĬ²
æŁĶ è½¯
æĮºå¥½å°±æĺ¯ è´§çī©åĮħè£ħå¤ªå·®åĬ²
çļĦ éĹ®é¢ĺ
æĺ ¥
å¤ª å°ı
æĥ Ĭ
æĥ ľ
åŁ Ł
æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ² æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²
Ġ æĮº
æĦ ¿
è® Ń
æĹ¶ å°ļ
åĪĨ æŀĲ
åĽ¾ ä¹¦
ä¸¤ æ¬¡
ç¾İ åĽ½
æĥ³è±¡ ä¸ŃçļĦ
çı ł
ä¸Ĭå½ĵ äºĨ
èı ľ
åĲ ī
.. .
æĸĩ åŃĹ
æĶ¾ åľ¨
åĺ Ľ
ä¸į èĪĴæľį
å¿ ½
å¿ Ļ
å·® åĬ²
å®¶ éĩĮ
ç»Ļ ä¸ª
æĶ¶ èĹı
éĤ£ æł·
é¡ ¹
è¿Ľ è¡Į
å¸® åĬ©
å¤ ı
çĶ¨ çĿĢ
å¤ª å°ıäºĨ
æ³ ¢
ä½ł çļĦ
åĪ« ä¹°
ä¹ł æĥ¯
ä¹Łå¾Ī å¿«
è¢ľ åŃĲ
ä¼° è®¡
5 0
Ġ åıĳè´§
å¾Ī ä¸ĢèĪ¬
å¾Ī ç»ĻåĬĽ
è¿ĺ ç®Ĺ
æĭ ¥
åħī é¡¾
èĢĥ è¯ķ
æ ½
Ġ æĶ¶åĪ°
åį ĩ
åĵ ²
åº ı
åı¯ çĪ±
æīį åĪ°
éĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦı éĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦı
é½ Ĳ
Ġ åĴĮ
Ġ è£¤åŃĲ
çļĦ è¯Ŀ
ä¼ Ĺ
å¹ ķ
èĥ½ å¤Ł
å¤ļ å°ĳ
çİ ĩ
è° ĵ
ï¼ļ &
è¯Ń è¨Ģ
çľĭèµ·æĿ¥ ä¸įéĶĻ
ä» ¤
åħ °
å·® è·Ŀ
å¤§ åŃ¦
å¿ĥ çļĦ
éĤ£ ç§į
æĪĲ ä¸º
ä½ĵ éªĮ
èĤ ¤
æ¥ ¼
æĹłè¯Ń äºĨ
èīº æľ¯
ç¬¬ä¸ī æĸ¹
3 0
å¤ «
ä¸Ģ èĩ´
å¸ ½
æĭ ĸ
æ° ¸
è½ ®
éĩį æĸ°
èĢģ åħ¬
åŁ ¹
ç¢ °
ç©º å±±
å¸Ĥ åľº
ç¦ ı
å¯Ĥ å¯Ĥ
åı¦ å¤ĸ
ç©ºå±± å¯Ĥå¯Ĥ
åľ Ł
åº ĵ
èµ· çĲĥ
ï¼Łï¼Ł ï¼Ł
çĽĹ çīĪ
è ª
çļĦ åĳ³éģĵ
äº ī
æī ¹
æĪĳ è¦ģ
åĪ° çİ°åľ¨
éĥ½ è¶ĬæĿ¥è¶Ĭ
çľĭ ä¸į
è¶ħ å¸Ĥ
æıĲ é«ĺ
æ®µ æĹ¶éĹ´
æĻļ ä¸Ĭ
çŃ¾ æĶ¶
èŀ º
åĶ±çīĩ éĥ½è¶ĬæĿ¥è¶Ĭ
åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭ è´µ
· çļĦ
Ġ ä¸ĢçĽ´
Ġ éĢģè´§
ä¸Ģ å¤©
ä¹° å®¶
å¦ ¹
è¢ ĸ
åįĬ ä¸ªæľĪ
çĭ Ĺ
ä¸ĢåĪĨ è´§
ç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩ ç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩ
æĵį ä½ľ
è¿ĺåı¯ä»¥å°±æĺ¯ åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µ
Ġ ç¬¬ä¸Ģæ¬¡
æĦ ī
å¤ª ä¸į
åĮħ æĭ¬
ç¨ Ģ
èĢĥ èĻĳ
è¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µ è¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µ
Ġ åĨħå®¹
å¾Ī å®ŀçĶ¨
å°ı è¯´
æ± Ł
éĵ º
éĨ īäºĨ
æıĲ ä¾Ľ
åħĪ çĶŁ
ç®¡ çĲĨ
çª ģ
å¼Ĥ åĳ³
æĢĢ çĸĳ
ä¸ ½
å® ½
çī Ļ
ä¸įéĶĻ ä¸įéĶĻ
å¾Īå¥½ çĶ¨
æ´ ģ
éĥ½ä¸į æĥ³
åıį æŃ£
çĽ® åīį
åŃ Ķ
ä¹Ł å¥½
å¼ Ł
èĩ Ń
éĤ£ äºĽ
ç« ¯
éĤ£ä¹Ī å¥½
éĤ® è´¹
èĭ± è¯Ń
åıĤ èĢĥ
æ¡£ æ¬¡
Ġ æ¯Ķ
çļ ±
çļĦ åľ°æĸ¹
åĪ ģ
å¾Ī é«ĺ
æ²¡ çĶ¨
åĲİ éĿ¢
éĽ ¨
åģı å°ı
å «
å¥ ¥
å¥ ĸ
å¾Ī æĸ¹ä¾¿
å·® åĪ«
è¦ģ æĺ¯
åĿ ļ
å¼Ģ äºĨ
è¿Ļä¸ª åĪģ
æ´ ¾
åħ¨ æĺ¯
å®¢æľį æĢģåº¦
åĽ½ å®¶
éĽ ¶
å¹² åĩĢ
ç»Ī äºİ
æĻº æħ§
4 0
äº ĳ
æĺ¯ ä»Ģä¹Ī
åĵģ è´¨
ä¾ Ŀ
quo t
æĸ¹ å¼ı
Ġè´¨éĩı ä¸ĢèĪ¬
çĥĤ äºĨ
æ¹ ĸ
æīĶ äºĨ
è¿Ļä¸ªåĪģ åĵŁ
1 7
ä¸į åĴĭ
åĪ ¸
åĪ° ä½į
ä¹Ł ä¸įå¥½
åº Ĭ
åŃĲ çļĦ
è´¨éĩı ä¸ĢèĪ¬
æŃ ¦
ç½ĳ ç»ľ
æŁ ľ
ç´ ¢
åĤ ħ
5 00
çļĦ è¦ģ
æĺ ¨
æĺ¯ åĲ¦
æķĻ å¸Ī
èĻ ļ
äº ı
ä¸į å¾Ĺ
è¿ Ķ
å¿ ĺ
è§ ¦
å¤ª å¤ļ
äºº äºĨ
æŃ ¢
èĩª èĲ¥
å¼Ģ å¿ĥ
åĲĪ çĲĨ
åĲĪ èº«
çĲĨ æĥ³
çĥ Ī
ãĢĤãĢĤãĢĤãĢĤ ãĢĤ
è¿ĺæĺ¯ ä¸įéĶĻçļĦ
ç¨ ³
ä¿Ŀ æĬ¤
ä¸įèĥ½ çĶ¨
åİļ å®ŀ
åİĤ å®¶
é¾ Ļ
èĤ¯ å®ļ
éĥģ éĹ·
çļĦ äºĭ
å¿ Ĩ
éĢģ äºĨ
æŃ£ å¸¸
ä¸Ģæł· çļĦ
åıĺ å½¢
åºĶè¯¥ æĺ¯
é¡¾ å®¢
è¿ ·
è¯ º
æ² Ł
éĶ Ī
åŃ¦ æľ¯
å¤±æľĽ äºĨ
èħ °
Ġè¿ĺè¡Į åĲ§
çĳ ķ
åľ°æĳĬ è´§
çī©ç¾İ ä»·å»ī
; ãĢĤ
Ġ ä¸ĢçĤ¹
å¾Ī å¤±æľĽ
åıĳ çĶŁ
åĽŀ äºĭ
éħ Ĵ
æĸŃ äºĨ
é¥ °
çļĦ å¤§
ä¸į å¦Ĥ
æķ ı
å¾Īå¥½ çļĦ
æµ ĵ
åĩº äºĨ
åħ¶ å®ĥ
é¡ ¶
æĶ¾ å¿ĥ
æĳ Ħ
è¿ĺæ²¡ çĶ¨
ä¸ĭæ¬¡ è¿ĺä¼ļ
Ġ æľīçĤ¹
æĪ ı
æĪĳ åľ¨
æł ¸
éŀĭ åºķ
æİī æ¯Ľ
åħī çĽĺ
æĢ» æĺ¯
åİŁ æĿ¥
æł¹æľ¬ å°±
å¸ĥ æĸĻ
å®ŀåľ¨ æĺ¯
å® ĺ
çĶ¨ èµ·æĿ¥
éĿ ©
èµ ¶
åħ¨ éĥ¨
æĸĻ åŃĲ
Ġè¿ĺ å¥½
åĮĹ äº¬
æ¬º éªĹ
ç ŀ
ä¸Ģ ä»¶
åĪ ®
åģ ľ
æķĻ æĿĲ
è± Ĩ
çº¿ å¤´
æĤ ¨
ä¸ĭæ¬¡ è¿ĺ
åĵ² åŃ¦
Ġ ä¸įéĶĻçļĦ
Ġ çľŁå¿ĥ
ä½ Ļ
æĸ ½
æŃ£ åľ¨
å®¢æľį è¯´
ãĢĭ ï¼Į
æĢ§ çļĦ
åĶ ī
æİ¥ åıĹ
Ġä¸į æ»¡æĦı
æī¾ åĪ°
ç¡® è®¤
ç¨į å¾®
6 0
e r
Ġ äº§åĵģ
ãĢ Ĳ
ä¸į èµ·
å°± å¥½äºĨ
æ¯ «
å°±æĺ¯ æľīçĤ¹
éĽ ħ
èį ī
Ġå®Ŀè´Ŀ æĶ¶åĪ°äºĨ
æĭ¥ æľī
ä¸Ģ æľ¬ä¹¦
å· ¾
ç»Ļ å·®è¯Ħ
æİ Į
è´Ń ä¹°çļĦ
çİ° ä»£
åģļ çļĦ
éĻ Ħ
å¦Ĥ æŃ¤
è¿ĺåı¯ä»¥ åĲ§
Ġå¾Ī ä¸įéĶĻ
çĹ Ľ
çİ© åħ·
** *
æļĸ åĴĮ
æĺ¯ åĿıçļĦ
æ¬ §
è¾ ĵ
æ¼ «
æ¼ Ĩ
å®Į äºĨ
è§£ éĩĬ
åħ³ éĶ®
ç¬¬äºĮ å¤©å°±
é² ģ
æĻ® éĢļ
Ġ æ¬¾å¼ı
è¿ ª
äºĨ çĤ¹
ç» ĺ
æŃ£ å¥½
çĥ Ł
å¥½å¥½ å¥½
æ´Ĺ äºĨ
åĪĴ çĹķ
æĴ Ń
ç®± åŃĲ
æ¹ ¿
è Ŀ
Ġ æĮºå¥½
ä¸į çĶ¨
å¥½ å¤§
æľī ä¸ª
æľī ä¸Ģä¸ª
çī© æľī
æµ ħ
éĿŀå¸¸ çļĦ
å¿«éĢĴ åĳĺ
åŀĥåľ¾ äºĨ
çķ ħ
è¿ĺè¡Į åĲ§
è®¸ å¤ļ
Ġ åįĸå®¶
å· ¨
å£ ¶
ï¼Įï¼Į ï¼Į
åıĬ æĹ¶
çĸ µ
èĽ ĭ
åĮº åĪ«
æĭĨ å¼Ģ
çĳķ çĸµ
a m
è¯´ ä»Ģä¹Ī
ä¾ Ĩ
å± Ģ
å¤ĸ éĿ¢
èĬ± äºĨ
è¿Ľ åİ»
å¡ ŀ
æĬķ è¯ī
ä¸ ´
ä¸į åĸľæ¬¢
æĿ Ģ
æĿ¥ äºĨ
æŀ ķ
å¦ ĩ
ç»ı å¸¸
åıª è¦ģ
ç²¾ ç¥ŀ
èį ¯
èİ «
åĵª éĩĮ
å·¦ åı³
åĲ «
å¿ į
åľ¨ ç½ĳä¸Ĭ
åĩ »
åİ ī
å¹ ¸
åĩº çļĦ
éĻ Ī
æīĢ æľī
çı į
æģ¶ å¿ĥ
åĩºçīĪ ç¤¾
o o
ä» ¿
åĬ £
åı¯ æĥľ
ä¸Ń éĹ´
çľŁ å®ŀ
è° Ī
æľº åĻ¨
ç»ĻæĪĳ åıĳ
è¿Ļä¹Ī å¤ļ
èĭ ı
ï¼Łï¼Ł ï¼Łï¼Ł
å°ģ éĿ¢
æ ¤
ä¸į åı¯
ä¹° è¿ĩ
çľĭ ä¸Ĭåİ»
èĩª åĬ¨
åĮħè£ħ å¾Ī
åī ª
çĥ §
æķĻ åŃ¦
33333333333333333333333333333333 33333333333333333333333333333333
ç³Ĭ æ¶Ĥ
Ġ å°±æĺ¯
å°± è¿Ļæł·
ä¹Ł æľī
èĥ½ çĶ¨
æı ¡
éļ¾ éģĵ
åħ³ ç³»
é»ĳ èī²
åħ· æľī
æ£ī çļĦ
çī©æľī æīĢåĢ¼
A A
o n
çļĦ ä¸į
æľ Ŀ
å¾Ī éļ¾
éĩ İ
æŃ ª
çľŁ çļĦæĺ¯
æĳ Ĩ
ä¿Ŀ æļĸ
éĤ£ä¹Ī å¤ļ
çī¹åĪ« å¥½
è®¤ ä¸º
èĢ³ æľº
èŀº ä¸Ŀ
è ¤
å¤ ľ
å® £
å° ¤
ä½ ³
åľ Ī
éĥ½ åĿıäºĨ
æľĭåıĭ ä¹°çļĦ
æĭī éĵ¾
åģ¥ åº·
æ¯ķ ç«Ł
Ġ ä¹°çļĦ
Ġ å®ŀçī©
çļĦ åĮħ
ä¸Ģ æĺŁ
éĩ ĩ
æ²¡ äºº
å¤§ å¸Ī
ç§ ĭ
è¿Ļä¸ª çīĮåŃĲ
ï¼ģï¼ģï¼ģï¼ģ ï¼ģ
åĩł å¤©å°±
æĪĲ åĬŁ
æīĢ è°ĵ
ä¸ĢçĤ¹ éĥ½ä¸į
éľ ²
å¸Ī åĤħ
è¿ŀ æİ¥
ä¼ł ç»Ł
åĿĳ äºĨ
é¦ĸ åħĪ
åł Ĥ
ä¸ĢåĪĨ éĴ±
ä¸į å°ĳ
å¥ ı
åĽ ¢
åĿ ĩ
çĽ¸ å·®
æĳ ĺ
ç´ ¯
ç¿» è¯ĳ
é¼ »
è¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħ è¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħ
å ´
é ī
å· ŀ
éĢ Ķ
åĪ° æīĭ
æľ¬ èº«
å¿ĥ æĥħ
åĩº æĿ¥çļĦ
çĶµ è§Ĩ
ä¿Ŀ è¯ģ
éĨ Ĵ
ä¸ĸ çºª
å¢ ¨
æĶ¿ æ²»
åĤ ¬
ä»ĺ æ¬¾
çĺ ¦
åİī å®³
3 5
ä¸į çĲĨ
ä¸į æĸŃ
å®¶ äºº
éĹ ²
æľ¬ äºº
åĿ Ģ
çĲ ´
æīĭ è¡¨
è° ±
å®Į æĪĲ
ä¸ī ä¸ª
åįģ ä¸Ģ
éĢŁåº¦ å¿«
åĢ¼å¾Ĺ æİ¨èįĲ
æĤ ł
å¹¶ ä¸Ķ
éī ´
ä¸į åľ¨
ä¸į è¶³
è¿ ħ
åĪ Ĭ
æī «
ä¼ ĳ
ä¹¦ ä¸Ń
åĪĨ éĴŁ
ãĢĤãĢĤãĢĤãĢĤ ãĢĤãĢĤ
éļ Ķ
æĸĩ ç«ł
åĲĮ æł·
æĹ¥ æľŁ
æĥ³è±¡ ä¸Ń
çĽĸ åŃĲ
çĶļ èĩ³
æ²¡ æĥ³åĪ°
ä¹Ł æĮº
å¿« ä¹Ĳ
æ» ´
éļ ľ
åĥı æĺ¯
åĬł æ²¹
è¡¨ çİ°
å®ī åħ¨
é¢Ĺ æĺŁ
æ²Ł éĢļ
æ §
çĶ ²
æ² ī
ä¹Ł èĥ½
äºº ä»¬
æ¬¡ åĵģ
çº ³
éĩĮ çļĦ
è®© ä½ł
æĤ ²
é¥ Ń
ä¸įå¤ª å¥½
èĳĹ ä½ľ
D V
Ġ è·Ł
äº «
æĪĳ ä¹Łæĺ¯
åĪ° çļĦ
ä¸Ĭ æµ·
è¯´ è¯Ŀ
å°ı çļĦ
çī© åĵģ
å¤ļ çļĦ
æĭ ¼
ä¸Ģä¸ª æĺŁæľŁ
çĲĨ è®º
æ¶ ¦
åĽł æŃ¤
æķ´ ä¸ª
åħħ æ»¡
æ¯ı æ¬¡
éĢı æ°Ķ
am p
ãĢĤ ãĢĬ
å¤ ¹
ä½ Ľ
èµ ļ
æľ¬ å¥½ä¹¦
å½ »
æĦŁ åıĹ
æĢİ æł·
çĪ ·
èĢģ å¸Ī
ç¬¬äºĮ å¤©
æĥ³è±¡ çļĦ
æĭ¿åĪ° æīĭ
èİ· å¾Ĺ
Ġ æĺ¯
Ġ çľĭçĿĢ
ä¸į å»ºè®®
ä¹° ä¸ª
åº Ł
å¤§ æ°Ķ
åĮ »
æµ ®
éĢĢ æ¬¾
ç³ ķ
ä¸İ åĽ¾çīĩ
åĦ¿ ç«¥
éĢĢè´§ äºĨ
çļ® è´¨
é£İ æł¼
é¥ ®
DV D
å¾Ī ä¹ħ
å°± æľī
éĥ½ è¯´
äºº ç±»
èĢĮ æĺ¯
è½ ½
æīį æĶ¶åĪ°
éĺ Ł
äºĮ åįģ
æ¸ħæĻ° çļĦ
* ï¼Į
Ġ åĮħåĮħ
å°± ä¼ļ
é¢ ĳ
ä¾ §
ç©¿ çļĦ
åĶ Ĳ
æĳ ©
æ¡ ¶
æ¢ ģ
ä»¥ä¸º æĺ¯
é¼ ł
éŃ Ķ
è¯ļ ä¿¡
çļĦ è´Ńçī©
è¿ĺ è¯´
åº ľ
è´¨éĩı å·®
æĮ ĳ
åĢ Ł
çĿ Ľ
ä»·æł¼ å®ŀæĥł
æķĪæŀľ ä¸įéĶĻ
å§ Ĳ
æ¡ ¥
Â· Â·
åıªèĥ½ è¯´
çĶ± äºİ
ç§ĳ åŃ¦
åŃĺ åľ¨
å¨ ģ
æĺ¨ å¤©
R R
h a
çļĦ åĨħå®¹
ä¸į ä»ħ
å¥½ è´§
å° ĺ
ä¸Ĭ éĹ¨
åıĳ éĶĻäºĨ
æĹ¶ ä»£
ä¿ Ĺ
éĴ »
ä»·æł¼ ä¹Ł
çłģ æķ°
æķ° åŃ¦
ä¹ĭåīį ä¹°çļĦ
éĥ½ä¸įæĥ³ ç»Ļ
å°¤ åħ¶
8 0
ç Ĵ
ï¼Į &
å® ¡
å¾Ī èĸĦ
åĲ Ĳ
ç§ ĺ
ä¹ĭ éĹ´
è° ¨
åģļå·¥ ç²¾ç»Ĩ
åĢ¼å¾Ĺ ä¿¡èµĸ
åı£ æĦŁ
æ® ĭ
çľ¼ çĿĽ
æĭħ å¿ĥ
Ġ å·®
æĺ ł
æĿ İ
éĶĻ è¯¯
å¤ļ æ¬¡
éĢģ ç»Ļ
ç§ Ģ
ç»ı åİĨ
æĻ ķ
è¯» çī©
ä»·æł¼ ä¾¿å®ľ
çĻ »
çĻ½ èī²
çļĦä¸Ģ æľ¬
æĢ§ä»·æ¯Ķ é«ĺ
ä¸ĢåĪĨéĴ± ä¸ĢåĪĨè´§
a r
é ¤
Ġ å¾Īåĸľæ¬¢
ä¸Ģ è¾¹
è¿ĺ èĥ½
åĽ ¤
äºº çī©
è´¨éĩı å¤ªå·®
åĮħ å®¹
åķĨ åŁİ
å± ģ
ä¹ĭ ä¸Ģ
äºĨä¸Ģ çĤ¹
æŁ Ĳ
ä¼ł å¥ĩ
åĭ Ĵ
èĢĲ å¿ĥ
è¯´æĺİ ä¹¦
ä¸»è¦ģ æĺ¯
æħİ éĩį
èª ī
Ġ å°ı
äºĨ åĲ§
æĺ¯ ä¸ª
åŃ ķ
åľ £
æĪĳ ä¹°çļĦ
ä¹° ä¹¦
è¿ĩ åİ»
è¡Į æĶ¿
çĶŁ åĳ½
æ´ ²
åľ° åĿĢ
å·¥ èīº
å®ļ çļĦ
éħį ä»¶
æ¢ ¦
ç§¯ åĪĨ
å±ı å¹ķ
å¤ı å¤©
ä¸į ä½ı
æĪĳ éĥ½
çĶ¨ è¿ĩ
æĸ Ĺ
è´¨éĩı ä¹Ł
èĪ ŀ
ä¸ĭ åįĪ
å®ŀ è¯Ŀ
æĭ Ĵ
æĶ¶åĪ° çļĦ
çī¹åĪ« æĺ¯
åįĬ å¤©
çº¢ èī²
æ¼ı æ°´
éĻį ä»·
Ġ çľŁçļĦ
ä» ĵ
æĺ¯ ä¸Ģä¸ª
æ² Ļ
æĿ Ĩ
å°± åı¯ä»¥
è¯´ å¥½çļĦ
åĩº åİ»
çĶŁ æĦı
ä¸ĢèĪ¬ çļĦ
éĺ ¶
æŁ ĵ
äº§åĵģ åĮħè£ħ
æĪĳä»¬ çļĦ
éªĹ äºĨ
æĺ¯ä¸Ģ ç§į
åħ´ è¶£
å¸ ģ
äºº å®¶
è´¨éĩı ä¸įå¥½
è´¨éĩı éĹ®é¢ĺ
å°ı å¿ĥ
è£ħ çļĦ
é¢ Ŀ
å·¥ åħ·
èħ ¾
å¼º çĥĪ
åĪ¶ ä½ľ
æĴ Ĵ
åł Ĩ
éģĩ åĪ°
e s
ä» į
æĪĳ èĩªå·±
åį «
åĩ ī
å¯ »
ä¸ĭ åİ»
æĭ ľ
Ġè´¨éĩı å¤ªå·®
ç¥ ¥
å·®å·® å·®
ç½ĳ ç«Ļ
æģ Ń
Ġå¾Ī æ¼Ĥäº®
æľĭåıĭ çļĦ
æĴ ķ
åĺ ´
å¥½å¥½å¥½å¥½ å¥½å¥½å¥½å¥½
ç ĩ
å¾Ī åĲĪéĢĤ
æī İ
è´§ äºĨ
åĩ ¤
åĨ ľ
èĪ ª
äº¬ä¸ľ å®¢æľį
æĻ Ĵ
å¤ĸ åĮħè£ħ
ç¼ ©
ä¸įçŁ¥éģĵ æĺ¯ä¸įæĺ¯
æĳ Ķ
è¿Ĳ åĬ¨
èĮ¶ åı¶
è² ¨
æĬķ èµĦ
å¾Ī æ£Ĵ
æĪĳ è§īå¾Ĺ
éģ Ĺ
æŀľ æĸŃ
è· ³
æ´ ĭ
éĻ ©
ç¾ ¤
ç¼ ĺ
æķĪæŀľ å¾Īå¥½
èĭ ¥
å¤Ł æ¸ħæĻ°çļĦ
Ġè¿Ļ æľ¬ä¹¦
çº¸ è´¨
æļ Ĥ
å½¢ å¼ı
èħ ¿
è¿Ļä¸ªä»· éĴ±
çĪ¶ æ¯į
é¤ Ĳ
c c
è ļ
æľ «
éĶ ģ
åıĳ è¿ĩæĿ¥
è¦ģ ä¹°
èµ ı
åĴ ¯
æ²¡æľī ä»»ä½ķ
å¾Ĺ åĪ°
å¿ĥ çĲĨ
æĮº ä¸įéĶĻçļĦ
åħ¨ éĿ¢
åĨį æ¬¡
çī©æµģ ä¹Ł
ç¾ Ĭ
æĪĲ éķ¿
çīĪ æľ¬
å°ĳ äºĨ
ç©¿çĿĢ å¾ĪèĪĴæľį
çļĦä¸Ģæ¬¡ ç½ĳè´Ń
è¿ĺå¥½ å¤Łæ¸ħæĻ°çļĦ
åĪĽ ä½ľ
å¿½ æĤł
æĦī å¿«
2 2
Ġ å¤§
Ġ éŀĭ
å¾Ī ä¸įéĶĻçļĦ
çĶ ľ
å°± åĥı
å°± æĽ´
åį ı
çľĭ æĿ¥
çľĭ è§ģ
æ¬¡ äºĨ
å®ŀ çĶ¨çļĦ
çŃ ĸ
æľīçĤ¹ å¤§
æľĢ å·®
çī©æµģ å¾Īå¿«
æĺİ çĻ½
å½ĵ çĦ¶
èĥ ¸
éķ¿ äºĨ
éĵ ľ
åħ³ äºİ
æŀģ å·®
åģı å¤§
æııè¿° çļĦä¸Ģæł·
æĲŀ æ´»åĬ¨
???? ????
èĴ Ļ
è¿ĺå¥½å¤Łæ¸ħæĻ°çļĦ è¿ĺå¥½å¤Łæ¸ħæĻ°çļĦ
Ġ åı¯ä»¥
Ġ å¤ªå·®äºĨ
ä¸į å¤§
è¿ Ł
äºĨ å¥½
ä¸Ģ æĿ¡
åĪ ¤
åĪ° åºķ
è® ¨
åĴ ĸ
ç»Ļ ä½ł
çº ¹
å°±æĺ¯ çī©æµģ
çľŁ æŃ£
ä¾ ł
åī ¯
éª ĳ
åĿĳ äºº
å°Ĩ å°±
........ ........
å¾Īå¥½å¾Īå¥½ å¾Īå¥½å¾Īå¥½
æ£Ģ æŁ¥
å·®å·®å·®å·®å·®å·®å·®å·® å·®å·®å·®å·®å·®å·®å·®å·®
é ¬
Ġ éĢŁåº¦
Ġ æĢ»ä½ĵ
ä¸į ç®¡
ä¹Ł è®¸
éĥ½ å¾Īå¥½
å¤ļ ä¹ħ
éĢģ äººçļĦ
éĩĮ ç³Ĭæ¶Ĥ
çĲĨ çĶ±
éĹ® å®¢æľį
ç¾ ½
Ġè´¨éĩı å¥½
å®Į ç¾İ
å®Į æķ´
çĽ¸ åħ³
åŃ©åŃĲ çļĦ
åħ³ æ³¨
æĹ§ çļĦ
è² Į
æĩĴå¾Ĺ éĢĢäºĨ
å¤©æīį åĪ°
è¿Ļå®¶ åºĹ
çİ¯ å¢ĥ
ä»¤ äºº
ç¨Ģ éĩĮç³Ĭæ¶Ĥ
å ª
Ġ éĿŀå¸¸å¥½
ä¸ ĳ
æĺ¯ åľ¨
ç» ĩ
æĪĳ è¯´
è¿Ļ æľ¬
ä¹¦ åºĹ
åĪ« ç¨ĢéĩĮç³Ĭæ¶Ĥ
ç³ Ł
åĽŀ å®¶
åįĸ çļĦ
åĩł ä¹İ
è¶ħ åĢ¼
é» ĺ
èº« ä¸Ĭ
ç»Ĩ èĩ´
å¸¦ çĿĢ
ä»¥åĲİ è¯·æ³¨æĦı
è¡¨ éĿ¢
æ¯ı ä¸ª
èĢĲ çĶ¨
ãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢ ãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢ
çļĦåĮħ äºĨ
äº§åĵģåĮħè£ħ åĪ«ç¨ĢéĩĮç³Ĭæ¶Ĥ
ä»¥åĲİè¯·æ³¨æĦı äº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶Ĥ
ä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶Ĥ çļĦåĮħäºĨ
, ,
¨ è¯¢
Ġ çľĭ
çļĦ æĢģåº¦
çļĦ æĹ¶éĹ´
ä¸į æĸ¹ä¾¿
æľī äºĨ
æ² ³
åĴ ¨è¯¢
å¯ Ł
æİ ¢
æ³ ½
å¦ Ĩ
æ¸ Ĳ
èĬ ¯
å®¹ éĩı
ç¾İ è§Ĥ
éħ ¸
ä»£ è¡¨
åħ· ä½ĵ
çĥŃ æĥħ
æ¸¸ æĪı
å¸½ åŃĲ
éĥ½åĿıäºĨ ä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶ĤçļĦåĮħäºĨ
b r
n b
n ç¬¬
s p
Ġ å¤ĸè§Ĥ
å¤ª èĸĦäºĨ
æ¯ Ĵ
éĹ ª
æ²¡æľī èī²å·®
æİ Ī
çİ ī
ä¿ ĥ
ï¼Ł \
å¦ Ļ
çĶµ åŃĲ
çĦ¶ èĢĮ
æľīçĤ¹ æħ¢
åħ¨ å½©
æ± ¡
ä¸ī å¤©
æ¶ ²
ä»¥åĲİ è¿ĺä¼ļ
æ· ·
00 00
çļ® èĤ¤
éªĹ äººçļĦ
äºĶ æĺŁ
åį´ æĺ¯
é¦Ļ åĳ³
é¸ ¡
åĢĴ æĺ¯
éĶĢ åĶ®
å¼¹ æĢ§
åĶ¯ ä¸Ģ
éĥ½åĿıäºĨä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶ĤçļĦåĮħäºĨ éĥ½åĿıäºĨä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶ĤçļĦåĮħäºĨ
t he
Ġ å°±
Ġ åŃ©åŃĲ
Ġ æĶ¶åĪ°è´§
çļĦ ä¹Łå¾Ī
ãĢĤ ï¼Į
äºĨ å¾Īå¤ļ
å¾Ī ä¸įå¥½
åĬ ª
åľ¨ è¿Ļ
è¿ĩ æĿ¥çļĦ
æĬ ½
åĽ¾ æ¡Ī
éĢĢ æį¢
ä¹°äºĨ ä¸¤
çĻ Į
åĨĻ ä½ľ
åĲĥ çļĦ
åĻ ª
æ¯ı å¤©
çĶ» éĿ¢
æııè¿° çļĦ
çĬ ¹
~~~~ ~~~~
é¬ ¼
Ġ ä¸ºä»Ģä¹Ī
Ĺ çīĽ
ãĢ ĳ
è¿ «
å¾Ī æŃ£
æĪĳ è¿ĺ
å¾Īå¥½ å¾Īä¸įéĶĻ
ä¸ĭ äºĨ
éĢģ äºº
éĿŀå¸¸ å·®
ç»ı è¿ĩ
æį ·
æ¸ £
æĢİä¹Ī åĽŀäºĭ
Ġè´¨éĩı ä¸įå¥½
åıĳè´§ å¿«
èĬ± æł·
åħ¶ä»ĸ çļĦ
ç»´ ä¿®
æĶ¿ åºľ
è¡¥ åıĳ
ç®ĢçĽ´ å°±æĺ¯
ç»ĥ ä¹ł
è´Łè´£ ä»»
å« Į
Ġ éĿ¢æĸĻ
çļĦ å°±æĺ¯
ä¹ Į
çĶ¨ åĲ§
ä¹Ł åı¯ä»¥
ä»¥ æĿ¥
äºº æ°ĳ
ä¼ ´
åķ ¡
ç»Ļ äºĨ
åĸ ®
çľŁ çļ®
åĬĽ éĩı
Ġè¿ĺ æ²¡æľī
å®ĥ ä»¬
èħ »
Ġè¿ĺåı¯ä»¥ åĲ§
æŃĮ æĽ²
ä¸Ģå®ļ è¦ģ
å±ŀ äºİ
éĻĲ åĪ¶
ç ¹
ä¸į éĢĤåĲĪ
å¾ ģ
æĺ¯ æľ¬å¥½ä¹¦
å® Ĺ
ä¸Ģ åıĮ
å¾Ī å°ı
ä¼ ģ
åıĳ æĿ¥
æīį çŁ¥éģĵ
éĢĢ æį¢è´§
åĩł åįģ
æ± ĩ
ç®Ĺ æĺ¯
è¿ĺæ²¡ çľĭ
ç§ĳ ä¹¦
è¢ĭ åŃĲ
èĳĹ åĲį
è´£ ä»»
åĴĸ åķ¡
n æ¬²ä¹ĲåĽŃ
çļĦ äºĨ
æĸ ¤
åĬ ¿
æĿ¥ è¯Ħä»·
éĥ½ èĥ½
è´¨ æĦŁ
å¤ª åŀĥåľ¾äºĨ
ä¸Ĭ æ¡£æ¬¡
è¡ Ĺ
èµ Ľ
æĦŁ è°¢
ä¹°çļĦ æĹ¶åĢĻ
ä¸įå¥½ çľĭ
çİ° å®ŀ
æĹł è®º
èĥ ľ
ç»ĵ æŀĦ
éĢļ çŁ¥
ä¸įçŁ¥éģĵ æĺ¯
åħ¬ è·¯
åıĺ æĪĲ
è½¦ åŃĲ
è§ģ è¿ĩ
çħ ®
å¹³ æĹ¶
å¿ħ å¤ĩ
é©¬ ä¸Ĭ
æ½ ®
å½» åºķ
2 6
Ġ æ¯Ķè¾ĥ
ç» ³
å°± ç®ĹäºĨ
å¸ Ŀ
å¹ ħ
æĥ³ éĢĢè´§
éĿŀå¸¸ ä¸įéĶĻ
çĶŁ æ°Ķ
åĲĪ ä½ľ
ä½ľ å®¶
æĦŁè§ī ä¸įéĶĻ
è¿ĺæĺ¯ åı¯ä»¥
äºİ æĺ¯
çī¹ çĤ¹
ä»İ æĿ¥
æķĻ ç§ĳä¹¦
éľ ī
çłģ çļĦ
æļ ´
æĶ¹ åıĺ
Ġä¹° æĿ¥
åĵĪåĵĪ åĵĪåĵĪ
é¢Ĩ åŁŁ
ä¼¤ å¿ĥ
åĹ ¯
åĲī ç¥¥
ha o
nb sp
næ¬²ä¹ĲåĽŃ æ¬²ä¹ĲåĽŃ
Ġ åıĳè´§éĢŁåº¦
çļ ĩ
å¾Ī ç²¾èĩ´
è¿ĺ åľ¨
æĿ Ł
æĪĳ ä¹Ł
æ²¡ åĬŀæ³ķ
èī² å½©
æŀľ çĦ¶
ç³ ĸ
å¹´ åīį
å·¥ ç¨ĭ
çĪ Ĩ
èĢģ æĺ¯
è®© æĪĳä»¬
äº§ çĶŁ
åįĸå®¶ æľįåĬ¡
Ġä¸ľè¥¿ å¾Īå¥½
è¯ķ è¯ķ
ç¢ Ĺ
å¤§å®¶ ä¸įè¦ģ
çļĦå¾Ī è¯¦ç»Ĩ
Ġè¿ĺæ²¡ çĶ¨
èľ ĹçīĽ
åĩı èĤ¥
ä¸ĭçļĦ åįķ
è¿ĩç¨ĭ ä¸Ń
æģŃ ç»´
2 4
ä¸ Ľ
çļĦ äº§åĵģ
ä¸į çĦ¶
ä¹° è°ģ
åĬ ³
ä»¥ ä¸Ĭ
å¼ ĥ
èĥ½ ä¸įèĥ½
å¤ļ æľĪ
ä½ł å®¶
ãĢĭ ï¼Ī
æ°´ å¹³
ï¼ļ \
ä¿¡ åı·
æĳ ĩ
åŃ©åŃĲ ä»¬
éļ¾ çľĭ
è®² è§£
Ġä¸įå¥½ çĶ¨
ï¼Įï¼Įï¼Įï¼Į ï¼Įï¼Įï¼Įï¼Į
ç¢İ äºĨ
æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ² æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²
è²¨ å¿«
ï ¿
Ġ ãĢĬ
Ġ æł¹æľ¬
Ġ è¶ħçº§
æĿ °
æĪĳ å¾Īåĸľæ¬¢
æ¬ £
åį ł
æĹ ¦
åĬ ±
å¤§ æĸ¹
ä¸ĭ åĸ®
ä¸ľè¥¿ ä¸įéĶĻ
éĢģ æĿ¥
èĩª çĶ±
çĶµ æºĲ
è´Ń ä¹°äºĨ
çŃ ĳ
æĻ ĵ
åĪļ åĪļå¥½
åĨĻ å¾Ĺ
çľ¼ éķľ
å² Ľ
å¹¿ åĳĬ
ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ
åĨ¬ å¤©
ä¾Ĩ äºĨ
æ Ĩ
è Ķ
ä¸Ģ ä¼ļ
ä¸Ģ åĪĩ
æ²¡ æĶ¶åĪ°
éĥ½ ä¸įéĶĻ
åĩ °
ä¸ĭ éĿ¢
å¤© å¤©
æĶ¶ èİ·
ç»ı éªĮ
æ»¡æĦı çļĦ
æīĵ äºĨ
å¦Ĥ æĦı
å¤ĸ è¯Ń
èģ ļ
èĻ İ
ç©¿çĿĢ èĪĴæľį
åĲĦ ä½į
è§Ĵ åº¦
éļı ä¾¿
å¤ªå·®åĬ² äºĨ
ç¬¬äºĮå¤©å°± ä¾ĨäºĨ
æ§ ½
è°¨ æħİ
åĬª åĬĽ
ä¸ĭåĸ® ç¬¬äºĮå¤©å°±ä¾ĨäºĨ
º å¾Ĺ
ä¸į çĪ½
è¯ ¸
å°± æİīäºĨ
ä¹Ł ä¸įæĺ¯
éĥ½ è¦ģ
å¤ª éº»çĥ¦
åİ Į
æ²¡æľī ä»Ģä¹Ī
åĸ ·
éĢģ è²¨å¿«
å¿ĥ å¾Ĺ
æĮº åĸľæ¬¢çļĦ
éĤ£ éĩĮ
è° ·
æħ¢ çļĦ
æ³ķ æıı
éŁ µ
äºĮ æīĭ
èĥ ŀ
æİ¥ è§¦
æ¶ ī
ç»Ĩ èĬĤ
éĽ ·
æķĪæŀľ å¥½
æĽ´ å¥½
ä½į ç½®
ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģï¼ģï¼ģ
11 11
è¯ī çļĦä¹Łå¾Ī
ä»ĭç»į çļĦå¾Īè¯¦ç»Ĩ
äº¤ æĺĵ
é¸ Ł
é¼ ĵ
åĪĿ åŃ¦èĢħ
éĴĪ æ³ķæıı
éĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦı éĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦı
çĴ ĥ
åĩ¤ åĩ°
èĬ±æł· å¾Īå¤ļ
ï¿ ¥
è¯īçļĦä¹Łå¾Ī åĪ°ä½į
éĴĪæ³ķæıı è¯īçļĦä¹Łå¾ĪåĪ°ä½į
åı Ķ
ä¸Ģ å¼ł
è´ ¢
åĲ ¹
ç» ª
å· Ŀ
å¤ª ç¡¬
çĤ ī
æĬ ±
æĬ Ĺ
äº¬ä¸ľ èĩªèĲ¥
çĶŁ æĹ¥
æ± ¤
åĪļ åĪļ
é¦ Ĩ
çļ® å¸¦
çĪ± æĥħ
æķ° æį®
éªĹ äºº
æĲ º
ä¸ĵ è¾ĳ
åŀĭ åı·
åľ¨äº¬ä¸ľ ä¹°ä¸ľè¥¿
è°ģ ä¹°è°ģ
æī£ åŃĲ
è² ·çļĦ
Ġ 1
Ġ æĢİä¹Ī
Ġ æľ¬æĿ¥
çļĦ è¯´
ä¸į ç»ĻåĬĽ
ä¸į æĩĤ
æĺ¯ ç»Ļ
å° Ŀ
åĲ Ĭ
æĪĳ å®¶
çĶ¨ æĿ¥
åľ¨ ä¸Ģèµ·
éĥ½ å¾Ī
è¦ ºå¾Ĺ
æĹ¶ æľŁ
å¾Ĺ å¾Ī
æĮº èĪĴæľį
æĮº å¿«çļĦ
ä¸įæĺ¯ æŃ£åĵģ
åĮħè£ħ çĽĴ
çĥ «
åħ¨ åĽ½
éĻ Ĩ
åīį éĿ¢
åĲĮ åŃ¦
ä»¥åĲİ åĨįä¹Łä¸į
ä¸» ä¹ī
éħį å¥Ĺ
è¾¹ çļĦ
éº ¦
è°ĥ æķ´
æľįåĬ¡æĢģåº¦ å¾Īå¥½
ç¬Ķ è®°
ä¼¼ çļĦ
åįĥä¸ĩ åĪ«ä¹°
æ°¸ è¿ľ
ä¸ĭæ¬¡è¿ĺ æĿ¥
å®£ ä¼ł
é¼ł æłĩ
æ ¾
Ġ å®Ŀå®Ŀ
ä¸ ¾
äº Ī
å¾Ī è½»
åį ¸
éĥ½ ä¼ļ
æĥ ¨
å¤ļ è¯»ä¹¦
éģ ¥
æ» ¤
å¿ĥ éĩĮ
éĻ ¶
æīĵ ç®Ĺ
èĤ ©
åºĹ éĩĮ
è´µ çļĦ
å·®è¯Ħ å·®è¯Ħ
èº« ä½ĵ
å¤´ åıĳ
åĨĻ äºĨ
æĤ Ł
é»ĳ èī²çļĦ
çĸ ı
çĥĤ çļĦ
èī¯ å¿ĥ
èĵĿ èī²
åķĬåķĬ åķĬåķĬ
è¸ ı
ä¸įæķ¢ æģŃç»´
æĹħ æ¸¸
è¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µ è¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µ
2 5
u s
è ¹
Ġ å·²ç»ı
äº Ĵ
ä¸į åĩº
ä» ª
ä¸Ģ å¥Ĺ
æĪ ª
ä¼ ª
ä¼ ¯
åĮ ¹
åİ ¿
çİ »
æ» ĭ
äº¬ä¸ľ åķĨåŁİ
èµ· æ¯Ľ
ï¼ī .
çł´ çļĦ
è®° å½ķ
è®° å¿Ĩ
åľ¨äº¬ä¸ľ ä¸Ĭ
Ġçī©æµģ å¤ªæħ¢
åĭ ī
åı¯èĥ½ æĺ¯
è§£åĨ³ éĹ®é¢ĺ
ä¸įåĢ¼è¿Ļä¸ªä»· éĴ±
èŀ į
åı¯çĪ± çļĦ
ä¼ģ ä¸ļ
åĲīç¥¥ å¦ĤæĦı
åĩ¤åĩ° ä¼łå¥ĩ
s quo
« æľĭåıĭ
Ġ çľŁ
ä¸Ģ èĤ¡
ä¸Ģ åı¥
ç» ¼
è¿ĺ å¾Ĺ
åŃ £
çī ¢
æ²¡ å¥½è´§
åº Ħ
å¤§ éĩı
ä¹¦ æĺ¯
å¹ «æľĭåıĭ
è£ħ ä¸Ĭ
çº ł
å¤© äºĨ
å½ Ĵ
ç§ »
åķĨ åľº
å¿«éĢĴ åħ¬åı¸
æľĢ è¿ĳ
ä¸¤ å¤©å°±
æīĵ èĦļ
åĽ½ åĨħ
èĥ ¡
æ¡ Ĩ
è¡¨ ç¤º
åĲĥ äºĨ
Ġä¸į æĢİä¹Īæł·
å»º çŃĳ
æī¾ å®¢æľį
20 13
çļĦäºº çĶŁ
é¥ ¼
å¥½å¥½å¥½å¥½ å¥½å¥½å¥½
çĬ ¯
çĹķ è¿¹
éĶ® çĽĺ
æĿĤ å¿Ĺ
åĳĬè¯ī æĪĳ
ä¸įæĢİä¹Ī å¥½
å°¤åħ¶ æĺ¯
è¦ºå¾Ĺ ä¸įéĮ¯
çİ» çĴĥ
å¹«æľĭåıĭ è²·çļĦ
å® «
åŃ ¤
æ²¡ éĹ®é¢ĺ
åĽ °
åĵ Ĵ
åº Ń
å¤ª å¤±æľĽäºĨ
æĥ³ ä¹°
æīį ä¹°çļĦ
æľīçĤ¹ è´µ
èĦ Ĩ
éĢĤ çĶ¨
éŁ ©
èģ Ĭ
éĢŁåº¦ å¾Īå¿«
æ¡ Į
åı£ åĳ³
æĹ¥ æľ¬
æĢĿ ç»´
è¿Ĳ è¾ĵ
è®¤ è¯Ĩ
ä¸įä¼ļ åĨį
èĩ³ å°ĳ
æĬĺ èħ¾
åıĸ æ¶Ī
æĮī çħ§
é¸ Ń
å¥¶ ç²ī
èĽ® å¥½çļĦ
æĥĬ åĸľ
ç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩ ç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩç»ıåħ¸éĨĩ
éĵľ çīĪ
è¦ºå¾Ĺä¸įéĮ¯ å¹«æľĭåıĭè²·çļĦ
2 1
3 9
t i
ä¸į é«ĺ
ä¸į è´µ
ä¸Ģ éĥ¨
å¥½ ä¹ħ
æľī äºº
æľī ä»Ģä¹Ī
å°± æ²¡æľī
æĪĳ äºĨ
éĥ½ åı¯ä»¥
å¤ª å¥½
åĨ Ĵ
åĳ Ī
éĹ Ń
ä¸Ń åįİ
è¾ Ľ
æĥ³ åĥı
åŃ¦ æł¡
çŃ Ĵ
æĻ ¶
æīĵ åį°
éķ ĩ
é¡ ¿
çīĪ çļĦ
è¶ħ æīĢåĢ¼
å» ¶
éĢļ å¿«éĢĴ
åıĺ å¾Ĺ
çĸ ¼
ä¿® èº«
åĨ³ å®ļ
è¯ģ åĪ¸
Ġä¹° åĽŀæĿ¥
éĶĪ éĴ¢
2 9
7 0
o r
æ ©
é ¹
Ġ å¯¹
Ġ ä¸įçŁ¥éģĵ
Ļ åŃĲ
ä¸į åĲĪéĢĤ
äºĨ æĪĳ
ä¸Ģ æ¬¾
ï¼ģ &
åľ¨ äºİ
å¤ª èĸĦ
ä¸Ĭ æľī
è´¨éĩı å¾Īå·®
çī© è¶ħæīĢåĢ¼
æĬ ¹
ä¹°çļĦ æĺ¯
åī ©
æĸ¹ åĲĳ
æĶ¶åĪ° åĲİ
æ³ķ å¾ĭ
å®Į å¥½
èĥ ĥ
ç»Ĩ èĥŀ
æŃ¤ ä¹¦
åıį æĺł
èĲ ¨
è¿ŀ ä¸ª
çĭ Ĥ
è®¤ çľŁ
æ·± åħ¥
åĶ®åĲİ æľįåĬ¡
æ°ĳ æĹı
çĮ ®
æĦ¿ æĦı
ç¹ ģ
å¤ĸè¯Ń æķĻç§ĳä¹¦
éĵľçīĪ å¤ĸè¯ŃæķĻç§ĳä¹¦
2 8
h h
Ġ æľįåĬ¡
Ġ æĿ¯åŃĲ
çļĦ æľįåĬ¡
æĺ¯ æľĢ
å¸ ħ
åıĳ å¾Īå¥½
è£ ģ
æ³ ¥
è¾ ħ
è¾ ŀ
æľĢ å¥½
å¹´ ä»£
ä¸Ģæ¬¡ å°±
çī©æµģ æħ¢
è¶ħ è¿ĩ
ç¾İ çļĦ
çŃī çŃī
ä¹Łä¸į ä¼ļ
éľ ĩ
è¯ķ çĶ¨
æł¹æľ¬ æ²¡æľī
æıĲ éĨĴ
åħ¥ éĹ¨
Ġå¾Īå¥½ çĶ¨
æłĩ çŃ¾
Ġå¤ª å°ıäºĨ
éĩĳ å±ŀ
èµ° äºĨ
è¿ĺä¸į ç»Ļ
æĶ¹ è¿Ľ
éĢı æĺİ
çŃĶ æ¡Ī
çļĦè¦ģ æŃ»
å¥½å¤§ çļĦä¸Ģæľ¬
æĪĳä¹Łæĺ¯ éĨīäºĨ
åĻª éŁ³
; ãĢģ
Ġ ç¬¬äºĮæ¬¡
çļĦ åİĨåı²
å¥½ åĩł
å¥½ èĸĦ
è´¨éĩı ä¹Łå¾Īå¥½
è£ ¹
è¿ĩ æľŁ
æĦŁ åĪ°
æĥ³ è¯´
å¼Ģ åıĳç¥¨
èĢĮ è¨Ģ
æĽ ¿
åºĹ ä¸»
åºĹ éĵº
ä¿¡ ä»»
æł¹ æį®
è¡¨ è¾¾
å¡ Ķ
åĽĽ ä¸ª
åľ¨äº¬ä¸ľ ä¹°
åı¤ åħ¸
åı¤ ä»£
æĹ¢ çĦ¶
ãĢģãĢģ ãĢģãĢģ
è¢ĸ åŃĲ
çļĦäºĭ æĥħ
æ¬ºéªĹ æ¶Īè´¹èĢħ
æļĤ æĹ¶
å¥½å¥½å¥½å¥½å¥½å¥½å¥½ åıĳå¾Īå¥½
ä¸Ģ å¦Ĥ
å°± èĥ½
åĬ Ŀ
åĩ ¡
è´¨éĩı è¿ĺåı¯ä»¥
éĿ¢ æľī
ä¼ļ ä¸įä¼ļ
èĢĮ å·²
æīĭ å¥Ĺ
æľĢ éĩįè¦ģ
éĻ ·
Ġè´¨éĩı å·®
ãĢĭ ãĢĬ
èĢħ çļĦ
èĥ İ
çĽ¸ ç¬¦
ç²¾ å½©
ä¸ĢçĤ¹ çĤ¹
åĬł çĥŃ
èĬ± éĴ±
Ġè¿Ļ æ¬¾
ä¸ĵ å®¶
åĩĨ ç¡®
å®Įåħ¨ ä¸įä¸Ģæł·
è¿Ļä¸ªä»· ä½į
å© ļ
å¯¼ èĩ´
ä¸įåĴĭ åľ°
éĿ© åĳ½
èļ Ĭ
å¥½å¥½å¥½å¥½å¥½å¥½å¥½åıĳå¾Īå¥½ å¥½å¥½å¥½å¥½å¥½å¥½å¥½åıĳå¾Īå¥½
è Ń
ä¸į å®¹æĺĵ
å¥ ĭ
å° ĸ
çĶ¨ ä¸įäºĨ
æĹ ĭ
éĥ½ åľ¨
å¤ª å¤ļäºĨ
è´¨éĩı å¤ªå·®äºĨ
å¼Ģ èĥ¶
ä¸Ģä¸ª åŃĹ
è¡Į ä¸º
æĻ ĥ
è¶ħ æħ¢
åı· çłģ
Ġå¾Ī ä¸įéĶĻçļĦ
æĤ ī
è¯ķ äºĨ
å¸ĮæľĽ èĥ½
æĺĵ æĩĤ
éĤ® å¯Ħ
åŁİ å¸Ĥ
ï½ŀï½ŀ ï½ŀï½ŀ
åŀĥåľ¾åŀĥåľ¾ åŀĥåľ¾åŀĥåľ¾
æ¦Ĥ å¿µ
æİĮ æı¡
åħ¨å½© éĵľçīĪå¤ĸè¯ŃæķĻç§ĳä¹¦
åĭī å¼º
9 0
b u
å ³
ä¸ ģ
çļĦ è¡£æľį
ä¸į åĨį
ä» Ļ
ä¸Ģ åıª
ä¸Ģ æŃ¥
å¾Ī å®¹æĺĵ
å¾Ī å®ŀæĥł
æĪ Ĵ
å¤§ åĪ©
ä¸Ĭ åįĪ
æĮ ¡
åģ ·
å¸¸ è¯Ĩ
å¯¹ æ¯Ķ
æľĢ ç»Ī
åĨħ è¡£
éª Ĥ
éķ¿ æĹ¶éĹ´
åŃĹ æķ°
äºĨä¸Ģ å¤©
ä¾¿å®ľ æ²¡å¥½è´§
æł¹æľ¬ ä¸į
ä¸ĢçĽ´ åľ¨
ä¸ĵ æŁľ
æŀģ äºĨ
åĭ ĩ
æīĭæĦŁ ä¸įéĶĻ
åĲ¯ åıĳ
è·Ŀ ç¦»
-- --
èģĮ ä¸ļ
an d
çıł åŃĲ
æĲº å¸¦
2 3
Ġ åĽ¾çīĩ
çļĦ æķħäºĭ
çļĦ ä½ľåĵģ
ä¸į å½±åĵį
å¥ Ī
å¥ ī
ä¸Ģ å¤§
ä¸Ģ åįĬ
å¾Ī æħ¢
æ² Ĵ
è´§ åĪ°
ä¼ Ł
è´¨éĩı ä¹Łä¸įéĶĻ
è¦ģ ä¸įæĺ¯
èī ³
æ³ Ľ
å¿ĥ çģµ
å¼Ģ çļĦ
æ´ Ľ
å¿«éĢĴ ä¹Ł
åħ¨ çĲĥ
æľįåĬ¡ å¥½
çŃī å¾ħ
è·Ł æĪĳ
åįģ å¤ļ
ç»ĵ åĲĪ
æĤ ¦
å¥Ĺ è£ħ
Ġä¸į æĢİä¹Ī
Ġè¿Ļ æ¬¡
èħ Ķ
æįŁ åĿı
åł ª
æĹ¢ å¾Ģ
!! !!
ç»Ħ ç»ĩ
å¢ŀ åĬł
å°±æĽ´ å¥½äºĨ
ä¸į å¹³
ä¸į æİ¨èįĲ
ä¸Ģ åĳ¨
æĪĳ å¾Īæ»¡æĦı
è¿Ļ çĤ¹
è¿Ļ å°±æĺ¯
è¯´ å¥½
å°±æĺ¯ å¿«éĢĴ
æĭ Ľ
æ» ļ
ç§ Ĵ
ä»Ģä¹Ī çļĦ
åĽŀ æĿ¥çļĦ
çī©æµģ å¿«
åįķ ä½į
é«ĺ çļĦ
åıĳè´§ å¾Īå¿«
æ¼Ĥäº® çļĦ
åıĺ åĮĸ
åºķ éĥ¨
éĢģè´§ å¿«
èµŀ èµŀ
è½¯ ä»¶
æĭį çļĦ
çĵ¶ åŃĲ
éĺ² æ°´
åĩĳ åįķ
ä¼¼ ä¹İ
é¡º ä¸°
åĪº é¼»
åĽº å®ļ
ç¨³ å®ļ
Ġ èĢģ
Ġ å¥½çľĭ
çļĦ æľĭåıĭ
ä¸Ģ é¢ĹæĺŁ
æľī å¾Īå¤ļ
è¿ĺ éĢģäºĨ
æĿ ĳ
å°± ä¸įèĥ½
æī §
ä¼ ¦
ä¼ Ĭ
å®¶ åºŃ
çĽ ĳ
æĦı è¯Ĩ
æĦı å¤§åĪ©
èĪ į
è¥¿ æĸ¹
æ³ ³
ä¼ļ æľī
éģĵ çĲĨ
éģĵ è·¯
ï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģ
åıª å¥½
æľĢ å¤§
ä½ĵ çİ°
çīĪ åŀĭ
ä¹Łä¸į çŁ¥éģĵ
è¢« åŃĲ
~~ ~
çĻ½ èī²çļĦ
åºĶè¯¥ æĺ¯æŃ£åĵģ
èģĶç³» ä¸įä¸Ĭ
åİļ çļĦ
ä»ĸä»¬ çļĦ
æ¢ °
èĩ³ ä»Ĭ
ç§ĳ æĬĢ
æ£Ĵ æ£Ĵ
å¾Ģ å¾Ģ
æĹ© ä¸Ĭ
ç£¨ æįŁ
é¸ £
çª Ĺ
ç¦» å¼Ģ
çº¯ æ£īçļĦ
çĶ³è¯· éĢĢè´§
è¿½ æ±Ĥ
éĿł è°±
çº¸å¼ł åĴĮ
Ġ ç©¿
Ġ ä½¿çĶ¨
Ġ ç©¿çĿĢ
Ġ æĶ¶åĪ°äºĨ
ä¹ ³
å® ģ
å¾Ī ä¸įæ»¡æĦı
çĶ °
ç» µ
æī ¯
æĪĳ åĴĮ
æĸ ĳ
ä¹Ł å¤ª
èĢ ½
ä¸Ĭ æ¬¡
è¦ģ æĪĳ
æķ ¬
å¹ »
é¢ ĸ
å½ ¼
è¾ £
ä»ĸ è¯´
çİ° è±¡
æīį åıĳçİ°
ãĢĤãĢĤãĢĤãĢĤ ãĢĤãĢĤãĢĤ
æĽ ¼
åĨħ éĥ¨
Ġè´¨éĩı å¤ªå·®äºĨ
ç¨ĭ åºı
æŀģ åħ¶
æĮĩ å¯¼
å»ºè®® å¤§å®¶
ç¤¼ åĵģ
å°ıäºĨ çĤ¹
æĹ§ ä¹¦
æ¸© åº¦
åŁºæľ¬ ä¸Ĭ
èµĦ æĸĻ
çĮ «
ä¸įåĲĮ çļĦ
åįĥä¸ĩ åĪ«
çĬ¶ æĢģ
Ġä¸ĢçĤ¹ éĥ½ä¸įå¥½
æ¯« æĹł
æŀķ å¤´
3333333333333333333333333333333333333333333333333333333333333333 3333333333333333333333333333333333333333333333333333333333333333
Ġ åķĨå®¶
Ġ ç©¿äºĨ
çļĦ ä¸Ģä¸ª
çļĦ åķĨåĵģ
ä¸į ç®Ĺ
å® ĭ
ä¸Ģ åĿĹ
å¾Ī æĺ¯
æī Ń
æĿ¥ çľĭ
åľ¨ çº¿
å¤ª è´µ
ä¸Ĭ éĿ¢çļĦ
è¡ ¬
åıĳ è¡¨
åĲİ çļĦ
å°ı åŃ©åŃĲ
å°ı å·§
æ²¡æľī åĽ¾çīĩ
è¿ĩ å¹´
è¿ĩ æķı
å°±æĺ¯ ä¸ª
èĩª èº«
åĮħè£ħ çļĦ
åĮħè£ħ å¾Īå¥½
è· µ
ç½ ©
èĤ ļ
æĮºå¥½ çľĭçļĦ
äºĨä¸Ģ æ®µæĹ¶éĹ´
è¿Ľ åħ¥
çĸ Ĺ
ç£ ģ
æĭį æĳĦ
åĬŀ åħ¬
äº² ä»¬
éĴ¢ åĮĸ
å¯Ĩ å°ģ
ãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤ ãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤãĢĤ
åĿļ æĮģ
å¥½å¤§çļĦä¸Ģæľ¬ åħ¨å½©éĵľçīĪå¤ĸè¯ŃæķĻç§ĳä¹¦
ä¸ ²
çļĦ è¯Ħä»·
çļĦ çłĶç©¶
æľī æķĪ
åħ ļ
åĪ° å®¶
è´§ å¸ģ
ä¼ Ļ
ä¹¦ æľ¬
æ²¡æľī æĶ¶åĪ°
å®ŀ çİ°
æĭ ³
æĥ³ çļĦ
èĩª æĪĳ
çĦ ¦
åĽ½ éĻħ
éĴ± åĮħ
èĩªå·± åİ»
æ°Ķ æŃ»
ç¥ Ŀ
åįĸå®¶ æĢģåº¦
èĸĦ çļĦ
æģ ©
å¸¦ ä¸Ĭ
æĽ´ æĺ¯
åĢ¼å¾Ĺ æĭ¥æľī
èį £
éļ¾ ä»¥
èĢĥ çłĶ
æĢĿ èĢĥ
éĢī çļĦ
æ¯ı ä¸Ģä¸ª
æİ¨èįĲ çļĦ
çĵ ¦
æ¢ ħ
èĩ³ äºİ
èĥ¶ æ°´
ä¸Ĭå½ĵ åıĹ
æĹ© å°±
éĿ¢çļĦ åŃĹ
æŃ£çīĪ çļĦ
æĢ§ä»·æ¯Ķ å¾Īé«ĺ
æģ¶ åĬ£
è£Ĥ äºĨ
æľīçĤ¹å°ı è´µ
ä¸¢ äºĨ
æĳ¸ çĿĢ
åŁ¹ è®Ń
æ¼« çĶ»
æīĵèĦļ æīĵèĦļ
2 7
h o
â Ģ
ç µ
Ġ å®¢æľį
çļĦ å¿«éĢĴ
ä¸į éĶĪéĴ¢
åı Ļ
å¾Ī éĩį
å¾Ī åĪĴç®Ĺ
å°± å¥½
å¿ ł
åº Ĩ
éĥ½ éĢı
åĳ ¼
ç»Ļ åŃ©åŃĲ
ä»· ä½į
è¾ ¨
å¼Ģ æľº
ç² Ĵ
åħ¨ ä¹¦
åĨį è¯´
ç½ Ĳ
æĢİä¹Ī èĥ½
æ± ½
è¯Ŀ è¯´
åıĪ ä¸į
èĥ ĸ
æķĻ æİĪ
è¢« éªĹäºĨ
æĽ´ æį¢
ä¸ĢçĤ¹ éĥ½ä¸įå¥½
çº¿ äºĨ
ä¸» é¢ĺ
ä¿Ŀ éļľ
è¿Ļä¹Ī ä¹ħ
ç´ «
è¿ĺæ²¡ ç©¿
å¢ Ļ
åħĥ çļĦ
Ġçī©æµģ å¾Īå¿«
èĭ± åĽ½
éļı çĿĢ
ç¼º çĤ¹
åı« æĪĳ
è¯¾ ç¨ĭ
åį³ ä½¿
åĵ¥ åĵ¥
æĹħ è¡Į
ĠæĮº ä¸įéĶĻçļĦ
ç¡®è®¤ æĶ¶è´§
ä¸įå»ºè®® è´Ńä¹°
e n
l o
v v
® çļĦ
Ġ æľĢ
Ġ ä¸İ
ï¼Į \
ï¼Į ãĢĤ
æľ µ
ä¸į ä¸ĭ
ä¹ ¡
ä¸Ģ çĻ¾
éĢ ¼
ä¸ª åŃĹ
åį ¤
æĹ ģ
å¤§ æ¦Ĥ
å¤ª è´µäºĨ
ä¼ ŀ
æĮ ¤
æ¯Ķ æĪĳ
åĿ ¦
ä¸ĢèĪ¬ åĲ§
æĹł èī¯
åģļ åĩº
åľ° åĽ¾
éĻ ĭ
äºĭ æĥħ
è¯· éĹ®
éĽ ª
ä¿Ŀ æĮģ
å§ Ķ
.... ..
åİŁ æľ¬
åİŁ è£ħ
æł¹æľ¬ ä¸įæĺ¯
æĭ¿ åĩºæĿ¥
ï¼Ľ \
ä¸ŃåĽ½ åİĨåı²
åıĮ åįģä¸Ģ
æ¢ Ń
åĩºæĿ¥ äºĨ
ç£¨ èĦļ
å£« å°¼
å¨ ĺ
æ¡Ī ä¾ĭ
in g
é²ģ è¿ħ
è¿ª å£«å°¼
è¤ ª
C E
h i
i t
é Ħ
Ġ æŃ£åĵģ
Ġ èĻ½çĦ¶
çļĦ åĲĹ
æľ ±
æĺ¯ æľī
æĺ¯ åģĩçļĦ
å° ¿
å¾Ī å°ĳ
å¾Ī è½¯
æ² ¾
æ²¡ çľĭ
åį ±
æĦ ¤
ä¸įéĶĻ åĵ¦
åĴ ¬
æĮ ¥
åģ ¿
åĩº èĥĮ
ä¸Ģä¸ª äºº
æ´ Ĵ
å¹´ æĿ¥
è¿ĺæĺ¯ æľī
åĽŀ çŃĶ
ç« ¿
æ± Ĺ
éļ Ĳ
é«ĺ äºĨ
èĤ ł
ç¥ ĸ
æľĪ ä»½
å£ ģ
ä¿¡ èªī
æľŁ éĹ´
æģ Ĳ
ä¸įçŁ¥éģĵ æĢİä¹Ī
æıĲ åīį
æĺ¾ å¾Ĺ
æī¾ ä¸įåĪ°
éĩĮéĿ¢ æľī
å®ĥ çļĦ
ç¨ĭ åº¦
Ġå¾Īå¥½ çļĦ
èĳ ¡
è¯»ä¹¦ åı¯ä»¥
æĶ¯ ä»ĺ
åĤ »
æĮī éĶ®
éĤ® æĶ¿
çĶŁæ´» çļĦ
èĭ± æĸĩ
çŃĶ åºĶ
çĪ¸ çĪ¸
æĿĲæĸĻ åħ¬è·¯
ä¹ĭåīįä¹°çļĦ æĿĲæĸĻåħ¬è·¯
éģ¥ æİ§
å¥½èĸĦ åķĬ
ä¸Ģå¦Ĥ æĹ¢å¾Ģ
çº¸å¼łåĴĮ ä¹ĭåīįä¹°çļĦæĿĲæĸĻåħ¬è·¯
éĥ½éĢı åĩºèĥĮ
çº¸å¼łåĴĮä¹ĭåīįä¹°çļĦæĿĲæĸĻåħ¬è·¯ ä¸įä¸Ģæł·
éĥ½éĢıåĩºèĥĮ éĿ¢çļĦåŃĹ
3 00
a d
è ³
Ġ æķ´ä½ĵ
Ġ éŁ³è´¨
ï¼Į ãĢĬ
å¥½ åĲĥ
æľī åħ³
æĿ ľ
å°± è¦ģ
è¿Ļ ä¸įæĺ¯
éĶ ĭ
çĶ¨ æĪ·
åĵ Ń
å·® å¼Ĥ
è£ ĻåŃĲ
éĹ ¹
å¼Ģ åıĳ
ä»ĸ å®¶
çĶµ åķĨ
æĹł å¥Ī
ä¸ī åįģ
æĢ§ èĥ½
æİ¥ åı£
å¼ı çļĦ
æģ ¨
æģ ĭ
æĽ´ åĬł
çļ® çļĦ
çĹ ĺ
èĲ Ħ
çļĦæĹ¶åĢĻ ä¹°çļĦ
å¦Ī çļĦ
å¯Ħ æĿ¥
ä¼ĺ ç§Ģ
åĴĮåĽ¾çīĩ ä¸Ģæł·
çĭ¬ çī¹
çĳ ŀ
èľ ľ
çŃ¾æĶ¶ äºĨ
AA AA
ç³Ł ç³ķ
ç¬Ķè®° æľ¬
èĢ½ è¯¯
éĦ Ļ
N I
Ġ åľ¨
Ġ åĸľæ¬¢
ä¸ ¹
çļĦ æľĢ
å® ı
å¥½ ä¸ľè¥¿
å¾Ī ç¡¬
åħ Ħ
æ² «
æĿ ł
å°± è¿Ļ
å°± æĸŃäºĨ
æĪĳ åıª
åĪ° å¤Ħ
å¼ ¯
å¼ ±
è´¨éĩı è¿ĺè¡Į
æ²¡æľī åıĳç¥¨
åĴĮ æĪĳ
çº ¤
ï¼Ł ï¼ģ
éĴ ĵ
ç¬¬ ä¸Ģä¸ª
æĦŁè§ī è¿ĺä¸įéĶĻ
åľ° åĮº
æ³ķ åĽ½
Ġè´¨éĩı å¾Īå·®
éĩį çĤ¹
éª ¨
åįģ äºĮ
æģ °
ä¸ĢçĤ¹ ä¹Łä¸į
ä»¥åĲİ ä¸įä¼ļ
æ¯Ľ å·¾
ä¸ĵ éĹ¨
åħħ åĪĨ
åŀĭ çļĦ
çĽ® çļĦ
è§Ĩ é¢ĳ
æīĵå¼Ģ ä¸Ģçľĭ
æľįåĬ¡æĢģåº¦ å¥½
å°±ä¸į è¯´äºĨ
æīĭæĦŁ å¾Īå¥½
æ¹ ¾
å¡ĳæĸĻ è¢ĭ
Ġè¯´ å¥½çļĦ
åŁ¹ åħ»
çªģ çĦ¶
åħ³éĶ® æĺ¯
ç»¼ åĲĪ
ç °
Ġ å°ºçłģ
çļĦ æĥħ
çļĦ ç¡®
ä¸į åĩĨ
äºĨ ä¸¤
å® ĩ
æľī çĶ¨
æī ¬
å¿ §
åľ¨ è¿ĻéĩĮ
ä¸Ĭ èº«
è´¨éĩı éĿŀå¸¸å¥½
è¦ Ĩ
å°ı æľĭåıĭ
æĦı è§ģ
åĢ į
ä¸Ń æĸĩ
æĭ §
æ° ı
æĶ¶ äºĨ
çľŁ çĽ¸
æĥ³ æĥ³
éĴ ī
è¡Į äºĨ
çł Ĥ
éĹ® äºĨ
æīĵ ä¸į
èĬ ¬
Ġè´¨éĩı è¿ĺåı¯ä»¥
éĩį éĩı
é¢ľèī² ä¹Ł
èĢĮä¸Ķ è¿ĺ
éĽ ¾
éĢŁåº¦ æħ¢
åŃ©åŃĲ å¾Īåĸľæ¬¢
Ġå¾Ī æ»¡æĦı
æ´Ĺ å®Į
ç¡® å®ļ
äºĶ åĪĨ
å¸® æĪĳ
åį° è±¡
éľĢ æ±Ĥ
ä¸¥ å®ŀ
è½» æĿ¾
å¯Ħ è¿ĩæĿ¥
æĴ ĳ
ç¼ĸ è¾ĳ
å¨ ĥ
è¦ģæ±Ĥ éĢĢè´§
åĲ¦ åĪĻ
çĶŁäº§ æĹ¥æľŁ
å¿ĺ è®°
éĿŀå¸¸çļĦ æ£Ĵ
èŃ ¦
è¤ª èī²
èĳ¡ èĲĦ
éĦĻ è§Ĩ
3 7
g t
Ġ åĮħ
ä¸Ģ å¹´
ä¸Ģ æ®µæĹ¶éĹ´
å¥½ åĩłå¤©
æī ĩ
æ²¡ åķ¥
ä¸ª å°ıæĹ¶
å·® çĤ¹
çĤ ¼
ç»Ļ å¥½è¯Ħ
ç»Ļ å®Ŀå®Ŀ
å¾Ĺ äºĨ
çº ·
éĿ¢ å¯¹
æĥ³ è¦ģ
æ»¡ åĪĨ
æ»¡ è¶³
ä¸įæĺ¯ ä¸ĢèĪ¬çļĦ
å¯¹ ä¸įèµ·
åī Ĥ
åī ĳ
å± ĭ
çĥ ¤
ç« ¹
åĨħ åŃĺ
æĪĲ çļĦ
æľº æ¢°
éļ Ĩ
ï¼ī ãĢĤ
æ¶ µ
æ¸ħ æ´Ĺ
åģļå·¥ å¾Ī
éļ¾ éĹ»
è¯ķ ç©¿
æĭ¿ æĿ¥
è¿Ļä¹Ī è´µ
çĪ± å¥½
çĹ Ĵ
è§Ĥ çĤ¹
Ġè¿Ļ æĺ¯
è§ģ åĪ°
åºĶè¯¥ ä¸įéĶĻ
åħ¥ æīĭ
å½¢ è±¡
èµ° è·¯
Ġä¸ĢèĪ¬ åĲ§
è¶ħçº§ æħ¢
åĪĽ æĸ°
è§Ħ èĮĥ
ç¤¾ä¼ļ çļĦ
ç§¯ æŀģ
æī¿ è¯º
èĮĥ åĽ´
æĲŃ çĲĨ
åıĳéĶĻ è´§
é½Ĳ åħ¨
çĽĹçīĪ çļĦ
çŀ ¬
é¥® åĨ°
RR RR
/ /
6 6
c m
Ġ å®Įåħ¨
Ġ éĢģçļĦ
å¤ ®
åı ¹
ä¸Ģ å¼Ģå§ĭ
å¥½ å°ı
å¾Ī åĲĪèº«
éĢ Ĳ
åħ ¼
å°± ä¸Ģä¸ª
éĥ½ å¥½
åĩ ¹
æ¯ ģ
å¯ Ĵ
è£ħ é¥°
å®ŀ è·µ
æĶ¶ å½ķ
éĿ¢ åīį
å¼Ģ åħ³
çĶŁ åŃĺ
æľīçĤ¹ å¤±æľĽ
éŀĭ åŀ«
èĢģ äºº
äºĭ ä»¶
åĬ¨ çļĦ
åıĪ æĺ¯
ç¾İ æľ¯
æ¯Ķè¾ĥ æ»¡æĦı
ç¨ ¿
æķĪ çİĩ
çģ Ń
ç¼ ĵ
éķ¿ çļĦ
å¸¦ çļĦ
æĽ´ å¤ļ
é© ±
è°ĥ èĬĤ
åĤ ³
è¿Ļæ¬¡ è´Ńçī©
åĪ«äºº ä¹°çļĦ
æĩĴå¾Ĺ æį¢äºĨ
åįĥä¸ĩ ä¸įè¦ģä¹°
ĠçĶ¨ çĿĢ
äººçĶŁ çļĦ
æĳ¸ èµ·æĿ¥
Ġå¸® æľĭåıĭä¹°çļĦ
åĲĮäºĭ ä¹°çļĦ
æĸ½ å·¥
è¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħ è¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħè¯·æ³¨æĦıåķĨåĵģåĮħè£ħ
ä¼ĳ éĹ²
æĨ ¾
o u
Ġ è¿ĺæĺ¯
ä¸į ä¹°
ä¹ ı
å¾ ª
æĺ¯ åģĩè´§
è´ ¯
å° ¾
åĪ ĺ
æľī éľĢè¦ģ
éĢ Ļ
æĿ ¨
å°± åľ¨
å¸ Ĳ
å¸ Ń
åĩ Ń
è¯´ æĪĳ
åİ ĺ
åĲİ éĿ¢çļĦ
å¹ ¼
èĪ ¹
åĴĮ çħ§çīĩ
æĭ Ķ
çľŁ åģĩ
æ¯Ķ å®ŀä½ĵåºĹ
ç©¿ ä¸įäºĨ
çĶµ äºĨ
æŃ£ æĺ¯
æŃ£ åĲĪéĢĤ
ï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģï¼ģ
æľĢ å¤ļ
æīĵ æĬĺ
åĬĽ çļĦ
éĺ Ĳ
æİī æ¼Ĩ
æģ ¼
è¿Ļæł· äºĨ
éĥ½ä¸į ä¸Ģæł·
çľŁçļĦ å¾Ī
å¸ĮæľĽ äº¬ä¸ľ
åįĬ å¹´
çļĦä¸Ģ æ¬¾
ä½łä»¬ çļĦ
Ġå¤ª èĸĦäºĨ
æ¶Ī æģ¯
è¶ħçº§ NI
ç¬¦ åĲĪ
æĪĺ äºī
ä¹°ä¸ľè¥¿ äºĨ
å¤±è´¥ çļĦä¸Ģæ¬¡è´Ńçī©
åĪº æ¿Ģ
ä¾Ŀ çĦ¶
éģĹ æĨ¾
åĨĻå¾Ĺ å¾Īå¥½
éĿŀå¸¸çļĦæ£Ĵ è¶ħçº§NI
éĿŀå¸¸çļĦæ£Ĵè¶ħçº§NI CE
d d
l e
l i
Ġ åıĳ
Ġ ä»İ
Ġ ä»Ĭå¤©
ãĢ Į
ä¸į æ»¡
æĺ¯ æĢİä¹Ī
å® Ī
å¥½ ä¸įå¥½
åĲ ´
æľī æĹ¶
æĪĳ åİ»
æ²¡ è´§
æ²¡ å¾Ĺ
å¸ §
åŃĲ åĳ¢
å¤ª è¿ľ
è¡ ¡
æľį äºĨ
åĲİ æīį
åĮħ è£¹
ä¸ĭ è·
æĥ³ è¦ģçļĦ
æĮº å¿«
è¿Ļä¸ª éĴ±
ä»Ģä¹Ī æĹ¶åĢĻ
ä¹ĭ ä½ľ
ä¹ĭ å¤Ħ
éĢĢ åĽŀ
æľĢ å¤§çļĦ
èĦ ī
ä¸¤ æĿ¡
é«ĺ åº¦
äº§ ä¸ļ
ä¹Łä¸į èĥ½
ç¨ İ
åºĶ çĶ¨
ä»İ èĢĮ
åįĸå®¶ çļĦ
éħ ·
è´¹ åĬ²
æ¶ ©
Ġä¸ľè¥¿ æĶ¶åĪ°äºĨ
ä»¶ è¡£æľį
Ġå¾Ī ä¸ĢèĪ¬
æıĲ ç¤º
ç®Ģ ä»ĭ
å¥³ åŃ©
æĲ ľ
å¤į æĿĤ
æĸ¯ åĴĮ
ä¸¤ä¸ª æľĪ
æ·± åĪ»
èµł éĢģ
ç¿ ¼
åĺ ¿
åĲİæĤĶ äºĨ
ä¸Ģä¸ªæľĪ äºĨ
æ£Ģ æµĭ
æİ§ åĪ¶
æĴŃ æĶ¾
å¹¸ ç¦ı
æ¤ ħ
æĤ² åī§
äº« åıĹ
ç¾½ ç»Ĵ
è²Į ä¼¼
å¾Īå¥½å¾Īä¸įéĶĻ éĿŀå¸¸çļĦæ£Ĵè¶ħçº§NICE
éĴ¢åĮĸ èĨľ
çŀ¬ éĹ´
a t
» è¾ĳ
è ķ
Ġ éĥ½
Ġ æķĪæŀľ
Ġ å¤§å°ı
Ġ åºĹå®¶
Ġ åģĩè´§
çļĦ é¢ľèī²
çļĦ æĢĿæĥ³
äº ¦
ä¸į åĢ¼å¾Ĺ
å¥½ åĲ§
æľī è¶£
éĢ »è¾ĳ
å°± å½ĵ
æĹ Ĺ
åĽ Ĭ
ä¹Ł ä¼ļ
æĢ ľ
ä»¥ ä¸ĭ
å¼ Ĺ
å®¶ åħ·
å°ı åĵ¥
å¤© ä¸ĭ
åģ ¶
ä¿ ©
ä¾ Ħ
åĸľæ¬¢ çľĭ
åŃ¦ ä¼ļ
ä»Ģä¹Ī çİ©æĦı
ä¹ĭ ä¸Ń
æĽ ¸
ä¹°äºĨ ä¸ª
æľº ä¼ļ
ä½ĵ ç³»
å¤ĸ å£³
æīĢ æľīçļĦ
éĺ ´
äºĮ æ¬¡
éķ¿ åº¦
Ġä¸ľè¥¿ ä¸ĢèĪ¬
åĪļ å¼Ģå§ĭ
æ· »
å§ Ĩ
åĬł ä¸Ĭ
è¿Ľ æŃ¥
æıĲ åįĩ
ç®Ģ éĻĭ
æĭ¿ åĽŀæĿ¥
çİ°åľ¨ çļĦ
ä¸ļ åĬ¡
åıĬ åħ¶
åģĩ äºĨ
å¥³ äºº
é»ĳ æļĹ
éĢģè´§ ä¸ĬéĹ¨
å½¢ å®¹
20 15
éĹ¨ åı£
è®¢ çļĦ
åĳ¨ åĪ°
é¦Ļ æ°´
æĬĢ å·§
çŁŃ ä¿¡
çŃĶ å¤į
è¿ĺæ²¡æľī çĶ¨
åıĤ åĬł
èģĮ åľº
é²ľ èī³
çģ° å°ĺ
ä¿¡èµĸ äº¬ä¸ľ
æ½ ľ
ç¢° åĪ°
äºı äºĨ
åıĺå½¢ äºĨ
è¤ ¶
æĳĺ è¦ģ
è¿ħ éĢŁ
å³ °
èħĶ è°ĥ
å¾Īå¥½å¾Īä¸įéĶĻéĿŀå¸¸çļĦæ£Ĵè¶ħçº§NICE å¾Īå¥½å¾Īä¸įéĶĻéĿŀå¸¸çļĦæ£Ĵè¶ħçº§NICE
3 6
4 00
ä¸į åĬ¨
ä¸į åĩºæĿ¥
ä¸Ģ å±Ĥ
è¯ ŀ
å° Ĭ
æľī æ²¡æľī
æľī æĹ¶åĢĻ
åŃ Ļ
å°± ç®Ĺ
çĶ¨ å¤Ħ
èĢ Ĺ
å¤§ ä¸Ģ
å¤ª éĩį
äºº çĲĨ
æĶ »
åĳ ĥ
è´¨éĩı è¿ĺä¸įéĶĻ
çĽ Ľ
å¿« éĢŁ
èī °
éģ ¿
éģ Ń
åĮħè£ħ å¥½
çĶŁ éĶĪ
æīĭ åĨĮ
ä¹ĭ å¤ĸ
éĢĢ åĽŀåİ»
çĲĨ å¿µ
é«ĺ ç«¯
èĩªå·± çľĭ
åĲĮ ä¸Ģ
ï¼ī ãĢĭ
åı· çļĦ
åĪļ æĶ¶åĪ°
éĽ Ħ
åģļå·¥ ç²Ĺç³Ļ
æĬĬ å®ĥ
ä¿Ŀ æ¹¿
åı£ è¢ĭ
æıĲ äº¤
ä¸ĢçĽ´ çĶ¨
åıĹ ä¸įäºĨ
è´´ çº¸
é¥ ±
ç±» çļĦ
Ġå¥½ çĶ¨
ç¤¼ æĭľ
çľĭèµ·æĿ¥ ä¸įåĥı
è¿ĳ ä»£
èĨ ı
é¢Ĩ å¯¼
åĪĽ æĦı
åĪĽ éĢł
æĬ¤ çĲĨ
å¾· åĽ½
åĢĴ éľī
æĪ´ ä¸Ĭ
éķľ çīĩ
éĴĪ å¯¹
æĮºèĪĴæľį çļĦ
;ãĢģ &
Ġ èµłåĵģ
Ġ æł·åŃĲ
Ġ åĦ¿åŃĲ
Ġ å¤§å°ıåĲĪéĢĤ
çļĦ éĤ£
ãĢ į
å° Ħ
å¾Ī æŁĶè½¯
åĲ Ľ
å°± éĻįä»·
ä¹Ł å¿«
å¤§ å¤ļ
å¤ª åĿĳäºĨ
ä¼ ½
è¯´ è¯´
çĽ Ĩ
ç»Ļ äºº
å°±æĺ¯ ç¢Ł
ä¸º åķ¥
éĢģ åĪ°äºĨ
åķĨ åĬ¡
åĪ« äººçļĦ
åĪĨ éĩı
æĦŁè§ī æľīçĤ¹
æĹł æķ°
åģļ çĶŁæĦı
åĽŀ åºĶ
çĽ´ åĪ°
ç½ ª
åŀĥåľ¾ çļĦ
æĸĩ éĽĨ
çī¹ æĦı
çī¹ ä»·
èĢģ å¦Ī
éĺ Ķ
çŃī åĪ°
æİī ä¸ĭæĿ¥
æĸ° é¢ĸ
çķ ª
æ¶ ¨
ç½ĳ é¡µ
äºĨä¸Ģ äºĽ
æķĻ è®Ń
ä»¥åĲİ çĶ¨
éľ ľ
è¿ĺæ²¡ åĪ°
å¹¶ ä¸į
åĲĦ ä¸ª
çĥŃ æ°´
æĶ¯ æŀ¶
çŁŃ äºĨ
ç£¨ èĬ±
æ¨ ª
é¡µ éĿ¢
åı° æ¹¾
æıĴ åĽ¾
ä»¥åīį ä¹°çļĦ
æĪ´ çĿĢ
ç®ĢçĽ´ æĺ¯
æ³¡ æ²«
åįļ å£«
çļĦå¿ĥ çģµ
æ¬§ æ´²
èĿ ¶
æŃª çļĦ
åĲĲ æ§½
åĽ¤ è´§
è¿ĺå¥½å¤Łæ¸ħæĻ°çļĦè¿ĺå¥½å¤Łæ¸ħæĻ°çļĦ è¿ĺå¥½å¤Łæ¸ħæĻ°çļĦè¿ĺå¥½å¤Łæ¸ħæĻ°çļĦ
çĶŁæĹ¥ ç¤¼çī©
é¥¼ å¹²
åŃ¤ çĭ¬
bu ll
a c
o f
r e
å ļ
é ĸ
î Ĳ
Ġ è¶ħ
Ġ å°ºå¯¸
ï¼Į *
çļĦ éĥ½
çļĦ æĸ¹æ³ķ
ä¸į åıĬ
ä¸į è¿Ľåİ»
å¾ Ħ
ä¸Ģ è¯»
å¾Ī èĦı
æ² Ī
å°± çŁ¥éģĵ
æ²¡ ç©¿
è¿Ļ éĥ¨
å¤ª æ¬¡äºĨ
ä¼ ¸
åİ ħ
åĲİ åıĳçİ°
ç»Ļ çļĦ
å¤ļ è¯´
çº ½
çİ «
ä¸Ń å¿ĥ
å°±æĺ¯ åĿıçļĦ
å¸¸ è§ģ
ä¹°çļĦ ä¸ľè¥¿
åĲĪ èĦļ
å± İ
çŃ ·
åĪĨ äº«
æ¸ Ĭ
å¹´ è½»
è¿ĺæĺ¯ å¾Ī
å®¢æľį èģĶç³»
ä¹°äºĨ ä¸Ģä¸ª
çĪ ¹
ï¼ī ãĢĲ
çĽ¸ æ¯Ķ
çĽ¸ å¯¹
äº® åº¦
åı· ä¸ĭåįķ
åģļå·¥ ç²¾èĩ´
åĢ¼å¾Ĺ æĶ¶èĹı
æľĭåıĭ ä»¬
è¯ķ äºĨä¸Ģä¸ĭ
ç¢ ³
æķ´ æķ´
Ġä¸į åĴĭ
çĸ ¯
æĿ¡ ä»¶
Ġå¾Īå¥½ çľĭ
20 14
å¸® å¿Ļ
çľŁå¿ĥ ä¸įéĶĻ
ç¦ ģ
è¿Ļæĺ¯ æĪĳ
Ġå®Ŀè´Ŀ æĶ¶åĪ°
æĬĢ èĥ½
åŀ« åŃĲ
æ¨¡ ç³Ĭ
ä¹¦çļĦ åĨħå®¹
åĨįä¹Łä¸į ä¼ļ
é£Ł åĵģ
æĺİæĺİ æĺ¯
åıĳéĶĻ è´§äºĨ
éĵ¶ è¡Į
æµªè´¹ éĴ±
ç»Ļä¸ª å¥½è¯Ħ
ç½ĳç»ľ æĸĩåŃ¦
çŀ İ
è¿ĺæĺ¯åı¯ä»¥ çļĦ
ä¸Ľ ä¹¦
éĿ¢æľī ç£¨èĬ±
å°±æĺ¯ç¢Ł éĿ¢æľīç£¨èĬ±
3 2
3 60
Ġ çľŁæĺ¯
ï¼ į
çļĦ åĮħè£ħ
çļĦ ä»·æł¼
çļĦ çĶŁæ´»
è´ ¦
ç» £
çľ ī
çľ ł
æĪĳ å·²ç»ı
ä¹° è¿Ļä¸ª
æĿ¥ ä¹°
å¤ª éĺ³
çľĭ å®Į
åı¯ è§ģ
åı¯ æĢľ
å¹ ½
é¢ ĩ
æĬ ĵ
ä¿ ±
åŃ¦ çļĦ
éĴ ©
æ´ ª
ä»ĸ äººçļĦ
æīĭ ä¸Ĭ
åĽ¾ åĥı
æīį æĶ¶åĪ°è´§
åģļ å¥½
åĽŀ å¿Ĩ
çī©æµģ éĢŁåº¦
ç½ ¢
åīį åĲİ
åįķ åı·
éĴ± çļĦ
èĢģ çĪ¸
éĺ µ
ç¾İ ä¸½
åįģ åĩł
èº ģ
æĢ» ç»ĵ
æľĭåıĭ è¯´
æľĭåıĭ å¾Īåĸľæ¬¢
å¤Ħ ä¸ĸ
è§Ĥ å¯Ł
çİ© äºĨ
è®¡ ç®Ĺ
åĮĸ å¦Ĩ
å¡ «
æī¾ äºĨ
å¼º å¤§
è®¾ å¤ĩ
å¾Īæ»¡æĦı çļĦä¸Ģæ¬¡è´Ńçī©
å®Įåħ¨ æĺ¯
ä¸ŃåĽ½ äºº
åľ¨äº¬ä¸ľ è´Ńçī©
æĴ ŀ
èµł éĢģçļĦ
æĮĩ çĶ²
æīĵå¼Ģ åĮħè£ħ
å© ´
åĭ º
è¾¾ åĪ°
æľ¬æĿ¥ æĥ³
è§Ħ å®ļ
è§Ħ åĪĴ
Ġæ²¡ çĶ¨
ä½ı äºĨ
åħħçĶµ åĻ¨
æ±ī è¯Ń
æĸĩåĮĸ çļĦ
æĲŃ éħį
æł·å¼ı ä¸įéĶĻ
çĪ¶ äº²
Ġè¯´ å®ŀè¯Ŀ
æĥ³è±¡ä¸ŃçļĦ å¥½
åĮħè£ħå¾Ī æĥ¨
æīĢè°ĵ çļĦ
åĽ¤ çĿĢ
éĥ½åĿıäºĨä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶ĤçļĦåĮħäºĨéĥ½åĿıäºĨä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶ĤçļĦåĮħäºĨ éĥ½åĿıäºĨä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶ĤçļĦåĮħäºĨéĥ½åĿıäºĨä»¥åĲİè¯·æ³¨æĦıäº§åĵģåĮħè£ħåĪ«ç¨ĢéĩĮç³Ĭæ¶ĤçļĦåĮħäºĨ
æ¬£ èµı
æ¶ī åıĬ
åĮ¹ éħį
åħĦ å¼Ł
çľĭèµ·æĿ¥ä¸įåĥı æŃ£çīĪ
å°±æĺ¯ç¢ŁéĿ¢æľīç£¨èĬ± è¿ĺåı¯ä»¥åĲ§
o k
è ©
è Ł
Ġ çī¹åĪ«
ä¸į æİī
ä¸į ç´§
ä¸Ģ å®¶
å¾Ī åİļå®ŀ
æľī èī²å·®
æĪĳ ä¹°
æĪĳ è¿ĺæĺ¯
çĶ¨ å¿ĥ
ä¹Ł æ¯Ķè¾ĥ
å·® äºĨ
åľ¨ èº«ä¸Ĭ
è´¨ åľ°
åİ ¨
å¿« æį·
åĴĮ å®ŀçī©
ä¸ľè¥¿ å¾Īå¥½
ä¸Ń å¤®
éĿŀå¸¸ ç»ĻåĬĽ
æĮº åĸľæ¬¢
äº¬ä¸ľ äºĨ
ä¸įå¥½ åĲĥ
è½ ¨
æµģ è¡Į
æµģ çķħ
ç² ¹
æĦŁè§ī æĺ¯
åħ¶ æ¬¡
æĪĲ æľ¬
æĪĲ æŀľ
éĢĤ ä¸Ń
åŀĥåľ¾ æ¡¶
ä»·æł¼ è¿ĺ
æį¢ ä¸ª
çŃī çĿĢ
é¢ľèī² å¾ĪæŃ£
èģ ª
é» Ľ
åĽ¾çīĩ ä¸Ĭ
å¸¦ åŃĲ
è¢« åĿĳäºĨ
ä¸» åĬ¨
å§ ¿
æĢ» çļĦ
æĤ £
éļ¾ åĲĥ
èĢĥ çĤ¹
çĪ± çļĦ
ä¹Łå¾Ī ç»ĻåĬĽ
æķ° éĩı
Ġä¸į åĢ¼
å¹¶ æ²¡æľī
è®¾ ç½®
åİļ åº¦
çļĦä¸Ģ æľ¬ä¹¦
æ® Ĭ
åĪ¶ éĢł
åĲ¬ è¯´
éĩĳ çļĦ
çĵ ·
åĺ ī
ä¼ĺ çĤ¹
éªĮ è´§
ä»ĭç»į äºĨ
åħ¬åı¸ çļĦ
æ¼ı æ°Ķ
æĻļ äºĨ
ä½ľèĢħ çļĦ
æĺİæĺ¾ çļĦ
èĵĿ çīĻ
æī¿ è®¤
æ·¡ æ·¡
æµĭ è¯ķ
é¾ Ł
è¸ ª
åľĨ éĢļ
éĴ» çŁ³
æĲŀæ´»åĬ¨ çļĦæĹ¶åĢĻä¹°çļĦ
å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·® å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®å·®
ãĢĭï¼Ī ï¼Ī
åĳĪ çİ°
O K
e d
i c
â ĳ
æ ª
Ġ åĪ°è´§
Ġ åĵİ
Ġ è¢ľåŃĲ
çļĦ éŀĭåŃĲ
çļĦ åŁºç¡Ģ
çļĦ æĸ¹å¼ı
äº ¡
ä¸į æ¸ħæ¥ļ
å¤ ¸
ä¸Ģ çĶŁ
å¾Ī éĢĤåĲĪ
å¾Ī ç»ĵå®ŀ
è¿ĺ éĢģ
æĪĳ åıĪ
è¿Ļ å¥Ĺ
åį §
ä¹Ł è¦ģ
æĿ¥ åĽŀ
å¤§ äºº
åıĳ åĪ°
çĤ º
çĤ Ĵ
èµ Ķ
æ²¡æľī å¼Ĥåĳ³
æŀ ª
è£ħ å¸§
å°±æĺ¯ ä¸į
å°±æĺ¯ ä¸įçŁ¥éģĵ
æĶ¶ åħ¥
çľŁ é¢ĺ
æ¯Ķ å¦Ĥ
ä¿ Ħ
åĿ ł
ä¸įæĺ¯ å¾Īæ»¡æĦı
ä»ĸ äºº
æŃ£ ç¡®
ä»Ģä¹Ī ä¸ľè¥¿
ä¸ĢèĪ¬ äºĨ
å¿«éĢĴ çļĦ
æĢİä¹Ī åĬŀ
ä½ĵ ä¼ļ
å½ĵ ä»£
é«ĺ çŃī
é«ĺ åħ´
æľįåĬ¡ å¾Īå¥½
å·² æĶ¶åĪ°
çĽ¸ åĲĮ
ä½¿ äºº
éĽ »
æŁ Ħ
åħ¬ éĩĮ
çº¿ çļĦ
Ġå¾Ī å·®
åİŁ æĿ¥çļĦ
å¤Ł äºĨ
éĤ£ä¹Ī è´µ
æķ° åŃĹ
éĢģè´§ éĢŁåº¦
èĽ Ľ
æĴ °
æ¢ ³
åĪ© çĶ¨
Ġå®Ŀè´Ŀ ä¸įéĶĻ
æĶ¹ åĸĦ
åħĭ æĸ¯
ç©¿ä¸Ĭ å¾ĪèĪĴæľį
è§Ħ åĪĻ
å¡ĳæĸĻ çļĦ
å½ķ éŁ³
çĶ· äºº
è¿½ åĬł
ä¿Ŀæ¸© æķĪæŀľ
èĦ¸ ä¸Ĭ
åħīé¡¾ çļĦ
ç»ĺ çĶ»
åľ¨ç½ĳä¸Ĭ ä¹°
åĬ£ è´¨
å¾Īå¥½å¾Īå¥½å¾Īå¥½å¾Īå¥½ å¾Īå¥½å¾Īå¥½å¾Īå¥½å¾Īå¥½
ãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢ ãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢãĢĢ
æĹłèī¯ åķĨå®¶
åİĺ ç±³
4 5
9 9
n åĽĽ
Ġ æīĭæľº
Ġ å£°éŁ³
Ġ é¦ĸåħĪ
ĺ èĽĽ
çļĦ åĲ§
çļĦ å£°éŁ³
çļĦ æĻºæħ§
ä¸į æĪĲ
ä¸į ä¸Ģèĩ´
ä¹ ĥ
è¿ İ
æĺ¯ åı¯ä»¥
ä¸Ģ çĵ¶
æľī ä¸ĢçĤ¹
æľī çĳķçĸµ
ç» ©
æĪĳ çľĭ
æĪĳ çİ°åľ¨
éĥ½ è¢«
å¤ª è¿ĩ
åĩ Ŀ
åıĳ ç»ĻæĪĳ
è´¨éĩı æĮºå¥½çļĦ
æķ ĳ
èĥ½ æºĲ
æŀ ¯
åĮħ çļĦ
åĢ ¾
ä¸º ä½ķ
åĿ Ľ
ç§ ģ
å¯¹ æĪĳ
çĶŁ åĬ¨
æīĭ æĮĩ
æ¸ ¯
ä¸¤ ä»¶
çī©æµģ å¤ªæħ¢äºĨ
ç« ŀ
ä¿¡ çĶ¨
æĸ° é²ľ
é£ ĺ
ç»Ĩ èħ»
Ġä¸ľè¥¿ è¿ĺåı¯ä»¥
è¢« äºº
åĨĻ çĿĢ
ä¸» æĿ¿
.... .
èį ¡
çłģ åŃĲ
çĹ ĩ
æ¯Ľ æ¯Ľ
å¸ĮæľĽ èĩªå·±
å¤§å®¶ éĥ½
åıĺ æĪĲäºĨ
åıį å¤į
å¡ Į
ä¸ĭæ¬¡ åĨįæĿ¥
ç»ĻåĬĽ äºĨ
Ġè¡£æľį ä¸įéĶĻ
ä»Ĭ å¹´
å¤į ä¹ł
åĪ¶ åº¦
å¥¹ çļĦ
å¯Ħ åĽŀåİ»
åķ¦ åķ¦
åıªæľī ä¸Ģä¸ª
æŁ¥ è¯¢
äº¤ æµģ
è½¬ æį¢
çģµ æ´»
åı¥ è¯Ŀ
èľ ĺèĽĽ
çĶ³è¯· æį¢è´§
æī¿ æĭħ
éĺ³ åħī
ĠéĢģ ç»Ļ
é¡¹ çĽ®
çľĭä¸į æĩĤ
çıį èĹı
å½¼ å¾Ĺ
é ³
Ġ ä¾¿å®ľ
Ġ å®īè£ħ
çļĦ åĲį
çļĦ éĤ£ä¸ª
ä¸į å¼Ģ
ä¸į è§ģ
ä¸į è´Łè´£ä»»
å¥ Ķ
æĺ¯ åĽłä¸º
ä¸Ģ å¤©å°±
ä¸Ģ æ®µ
æľī çĿĢ
æľī å¸®åĬ©
åħ µ
è¿ĺ ä¸įçŁ¥éģĵ
æĪĳ ä¹Łä¸į
æ²¡ ç»Ļ
æ²¡ äºĭ
çĶ¨ çĶ¨
æĿ¥ å¾Ĺ
å¤§ çĪ±
éĥ½ ä¸įæĺ¯
å¤ª å¤ª
å¤ª åŀĥåľ¾
ä¸Ĭ è¡£
çľĭ è¿ĩ
ä¹¦ è¯Ħ
æĹ¶ è£ħ
è¿ĩ åİ»äºĨ
ä¸ľè¥¿ äºĨ
å°±æĺ¯ ä»·æł¼
æĭ Ł
éĢģ è¿ĩæĿ¥
æ¯Ķ è¶ħå¸Ĥ
ç§ ¦
åŃ¦ éĹ®
äº¬ä¸ľ è´Ńçī©
æĸ¹ éĿ¢çļĦ
åİ» çļĦ
å¿«éĢĴ è´¹
å¿«éĢĴ éĢŁåº¦
çī©æµģ ä¹Łå¾Īå¿«
æľº åŃĲ
çī¹ èī²
å¤ĸ å½¢
æ°Ķ æĦ¤
æ¯Ķè¾ĥ å¥½
æİī çļĦ
æ³¨ éĩĬ
ç»Ĩ å¿ĥ
æ· ĭ
éĵ ĥ
æ¡ ĥ
éĥ½ä¸į ä¼ļ
åħ³ æľº
ç®Ģ æ´ģ
æĭ¿ åĪ°è´§
çļ® åŃĲ
è¿Ļä¹Ī åı¯çĪ±çļĦ
åĮĸ çļĦ
å»º ç«ĭ
æĿ¥çļĦ æĹ¶åĢĻ
ä¸ĵ åįĸ
èħ Ĳ
20 16
é£İ æĻ¯
?? ?
å¿ħ è¦ģ
åģı æĸ¹
è´´ åĲĪ
è®² çļĦ
ç£ ķ
Ġå¥½ åĲĥ
çľĭçĿĢ ä¸įéĶĻ
æĬĢ æ³ķ
å±ħçĦ¶ æĺ¯
æĭį çħ§
åĳĬ çŁ¥
ç¼º éĻ·
æĺ¯ä¸Ģ æľ¬
æį® è¯´
ĠåĪļ æĶ¶åĪ°
æŀ¶ åŃĲ
å®ŀä½ĵåºĹ ä¹°çļĦ
æ²¡ä»Ģä¹Ī çĶ¨
æ²¡æ³ķ çĶ¨
åĨ² çĿĢ
åħį è´¹
èĽĭ ç³ķ
ä¹Łèĥ½ åģļåĩº
çĩ ¥
åª Ĵ
0000 0000
æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ² æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²æĮºå¥½å°±æĺ¯è´§çī©åĮħè£ħå¤ªå·®åĬ²
å¼Ģèĥ¶ äºĨ
æĢİä¹Īèĥ½ è¿Ļæł·
é¥®åĨ° å®¤
çŃ· åŃĲ
åĽ¤çĿĢ ä»¥åĲİçĶ¨
å¸ĮæľĽèĩªå·± ä¹Łèĥ½åģļåĩº
è¿Ļä¹Īåı¯çĪ±çļĦ ä¸ľä¸ľ
å¸ĮæľĽèĩªå·±ä¹Łèĥ½åģļåĩº è¿Ļä¹Īåı¯çĪ±çļĦä¸ľä¸ľ
0 3
S B
j j
r squo
Ġ éĿŀå¸¸æ»¡æĦı
Ġ çľĭèµ·æĿ¥
çļĦ åıĳå±ķ
çļĦ éŁ³ä¹Ĳ
åı ł
ä¸Ģ ä¸Ģ
å¾Ī èµŀ
æľī çł´æįŁ
è¿ĺ ä¸įèĥ½
ä½ ©
ä¹° å¤§äºĨ
ä¹° éĶĻäºĨ
å·® ä»·
åľ¨ æĪĳ
éĥ½ ä¸įçŁ¥éģĵ
éĥ½ ä¸įèĥ½
è® ¿
ä¸Ĭ ä¸ĭ
è¯´ æ³ķ
å¤ļ ç§į
æ³ °
ä¼ļ åĳĺ
å¦ ¥
è¿Ļä¸ª åĵģçīĮ
è¡Į ä¸ļ
ä½ł æĺ¯
åĲĪ éĽĨ
æīĭ éĩĮ
åĢ¼ çļĦ
æľīçĤ¹ èĸĦ
æľº ç®±
ä¸İ å®ŀçī©
èĢģ åģıæĸ¹
éħ ±
æĢģåº¦ å¾Īå¥½
åĢ¼å¾Ĺ ä¹°
å§ ĳ
è¡¨ å¸¦
ä¹Łå¾Ī èĪĴæľį
è¿ĺæľī å°±æĺ¯
é»ĳ çļĦ
èĲ Į
å¹¶ ä¸įæĺ¯
ä¸įåĢ¼ è¿Ļä¸ªä»·æł¼
å¤§å°ı ä¹Ł
æĥ³è±¡ çļĦå¥½
å®Ŀå®Ŀ å¾Īåĸľæ¬¢
èİ ±
è´´ å¿ĥ
è®² è¿°
å®ŀçĶ¨ æĢ§
Ġä¹¦ ä¸įéĶĻ
ä¼ĺ éĽħ
å¥ĩ æĢª
Ġåŀĥåľ¾ ä¸ľè¥¿
èĦı çļĦ
å¹¿ å¤§
19 8
åı¦ ä¸Ģä¸ª
åĲ¸ å¼ķ
æĢ»ä½ĵ æĿ¥è¯´
çĮ ª
çº¯ æ£ī
äº¬ä¸ľçļĦ æľįåĬ¡
æķĻèĤ² æĦıä¹ī
åĲ¯ è¶ħ
å¾Īæľī åĲ¯åıĳ
éŃ Ĥ
éŃ ħ
æĦī å¿«çļĦ
æŃ¦ ä¾ł
èµ¶ ç´§
åĬłæ²¹ åĬłæ²¹
æ¢ģ åĲ¯è¶ħ
Â·Â· Â·Â·
æ®ĭ æ¬¡åĵģ
ä»ĵ åºĵ
ä»į çĦ¶
cc cc
è®¨ è®º
æ»ĭ æ¶¦
' '
n T
â Ĭ
ç ¶
Ġ è·ŁåĽ¾çīĩ
çļĦ æĪĳ
çļĦ è®¾è®¡
ä¸į å°ıå¿ĥ
ä» °
è´ ª
æľī å¤ļ
æľī ç§į
æľī å¾ħ
ç» ķ
è¿ĺ æĮº
å°± è¿Ļä¹Ī
æī ©
æī ģ
è¿Ļ ä¸ľè¥¿
ä¸ª ç§¯åĪĨ
çĶ¨ è¿ĩçļĦ
ä¹Ł å°±æĺ¯
åľ¨ æŃ¤
è´¨ çļĦ
è´¨ æľŁ
åĩ ¸
è¡ į
åıĳ è¡Į
åıĳ çļĦæĺ¯
æĥ ĳ
è¦ģ ä¸į
å°ı åŃ¦
æĮ ¯
çº ²
è¾ Ī
å¸¸ çĶ¨
æĬ µ
æĬ Ľ
ä»ĸ çļĦä¹¦
æīį ç©¿
æĦŁè§ī åĥı
åĨį æĿ¥çļĦ
æĻ ĭ
æĢİä¹Ī çĶ¨
åŀĥåľ¾ è´§
æ± ģ
éļ Ļ
å¤ĸ è¡¨
éĥ ĳ
ç²¾ éĢī
åŃĹ ä½ĵ
æĥħ æĦŁ
æ£ ®
åħ¬ ä¸»
ä¿Ŀ è´¨æľŁ
èĬ± èī²
éħį åĲĪ
è¾¹ ç¼ĺ
çĻ½ çļĦ
è¿ĺæľī åŃĹæķ°
Ġè¿Ļ æĺ¯æĪĳ
çĸ ¾
å¹¶ éĿŀ
å¼º è°ĥ
æŀģ åħ·
è·¯ ä¸Ĭ
ä¸ŃåĽ½ çļĦ
æĸ¯ åĿ¦
è®° å¾Ĺ
å¦Ĥæŀľ æĺ¯
æĪĸ è®¸
åĤ ¨
ä»ĭç»į çļĦ
ä»ĺ äºĨ
ç«ŁçĦ¶ æĺ¯
èĲ¥ åħ»
éĩįè¦ģ çļĦ
çĭ¬ ç«ĭ
æ²» çĸĹ
ä¸ĥ åħ«
åħħçĶµ ä¹¦ç±į
é£Ł çī©
æĽ¾ ç»ı
æī¹ åĪ¤
å¿ĺ äºĨ
æĳĦ åĥı
Ġè¿ĺå¥½ åĲ§
å´ ©
èµļ ä¸ªç§¯åĪĨ
æĭĴ æĶ¶
æĦīå¿« çļĦä¸Ģæ¬¡è´Ńçī©
ç»³ åŃĲ
éĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦı éĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦıéĿŀå¸¸æ»¡æĦı
ä¸Ĭå½ĵåıĹ éªĹ
åıĻ è¿°
ä¸ĭè· ª
èģĮåľº åħħçĶµä¹¦ç±į
åĳĥ åĳĥ
æĢİä¹Īèĥ½è¿Ļæł· åŃĲåĳ¢
âĬ Ļ
è¿ĺæľīåŃĹæķ° éĻĲåĪ¶
èµļä¸ªç§¯åĪĨ è¿ĺæľīåŃĹæķ°éĻĲåĪ¶
a g
m m
¹ æŀľ
Ġ æīĭ
Ġ ä»¥åīį
Ġ åĳµåĳµ
çļĦ æĥħåĨµ
ä¸į äº®
ä¸į æ¸ħ
æĺ Į
æĺ¯ ä¸ŃåĽ½
è´ «
å¥½ çĤ¹
å¥½ æŀģäºĨ
æľī åĪĴçĹķ
æľī æĶ¶èİ·
åŃ ¸
æĪĳ å¯¹
ä¹° å®Į
çĶ¨ å®Į
å¤§ éĥ¨åĪĨ
å¤§ åĵģçīĮ
å¼ ĺ
å¤ª éķ¿
åĩ ¯
è¦ģ çĶ¨
åĲİ è·Ł
å¯ ¨
ç»Ļ å®¢æľį
å¾Ĺ èµ·
çİ Ħ
è¿ĩ å¾Ĺ
éģ ®
ä¸Ń åįĪ
åŃ¦ éĻ¢
åĩº éĹ®é¢ĺ
åĩº éĹ¨
äº¬ è±Ĩ
éĤ£ è¾¹
çĶµ è·¯
åī ²
æį ķ
åĪĨ åĪ«
æīį æĿ¥è¯Ħä»·
æı Ń
çī©æµģ å¤ªæħ¢
èĥ Ĩ
åįĸå®¶ æľįåĬ¡æĢģåº¦
èº« ä»½
éĢļ ä¿Ĺ
è± ª
åĢ¼å¾Ĺ ä¸Ģçľĭ
åŃ©åŃĲ åĸľæ¬¢
ä¿Ŀ ä¿®
åħī ä¸´
èĭ ¹æŀľ
æ¯Ľ çĹħ
ç¢ į
å¤Ł å¤§
åıĹ åĪ°
æ´Ĺ è¿ĩ
åºķ åº§
é»ĳ äºĨ
é»ĳ å¿ĥ
Ġä¸įéĶĻ ä¸įéĶĻ
åħħ å®ŀ
Ġå¤ª åŀĥåľ¾äºĨ
è½» è½»
å¦Ĥæŀľ ä¸įæĺ¯
åĺ »
åĺ İ
è¿ĺä¼ļ åĨįæĿ¥
è¯ģ æĺİ
å¡ĳ å°ģ
å¾Īå¤§ çļĦ
å¾Īå¤§ æ°Ķ
åĵĪåĵĪ åĵĪ
æľ¬æĿ¥ æĺ¯
æľīä¸Ģ ç§į
åĳ½ è¿Ĳ
èĥĮ æĻ¯
éĢł æĪĲ
éĢł åŀĭ
èµĦ æł¼
èĦ± èĥ¶
æ¨¡ å¼ı
èĢ³ æľµ
ç»Ŀå¯¹ çļĦ
ä¸įç¬¦ åĲĪ
Ġä¸įæĺ¯ å¾Īå¥½
æīįèĥ½ åľ¨
éĿĴ æĺ¥
ä¸įå¾Ĺ äºĨ
èħ° å¸¦
ä¹ĭéĹ´ çļĦ
åŃķ å¦ĩ
???????? ????????
å¤ªéº»çĥ¦ äºĨ
éŁµ è¾¾
è¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µ è¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µè¿ĺåı¯ä»¥å°±æĺ¯åĶ±çīĩéĥ½è¶ĬæĿ¥è¶Ĭè´µ
3 8
4 1
4 2
N P
n C
Ġ ç»ıåħ¸
Ġ éĻ¤äºĨ
Ġ ä¸ľä¸ľ
çļĦ éĢŁåº¦
ä¸į ä¹°äºĨ
ä¸į æĢķ
äºĨ ä¸ĭ
ä» ģ
ä¸Ģ åħ±
å¥½ æħ¢
å¥½ åĩłæ¬¡
å¾Ī æļĸåĴĮ
è¿ĺ æľīçĤ¹
å°± ä¹°äºĨ
æĪĳ çĶ¨
æĪĳ ä¼ļ
æ²¡ äºĨ
ä¸ª å¤ļæľĪ
çĶ¨ äºĨä¸Ģ
æĸ ľ
å¤§ äºİ
åľ¨ å®¶
éĥ½ éĿŀå¸¸
çĤ¹ èµŀ
ç»Ļ å¤§å®¶
æŀ £
è¥¿ äºļ
é¢ ł
å¤© ç©º
åı¯ä»¥ çĶ¨
æ° §
æ¯Ķ æĥ³è±¡ä¸ŃçļĦ
éĤ Ħ
ç©¿ åĲ§
ä¸Ģä¸ª æĺŁ
ä¸Ģä¸ª å¤ļæľĪ
éĿŀå¸¸ å¿«
ä»¬ çļĦ
åķĨ æłĩ
è¡Į è½¦
è· Į
ç»ı èĲ¥
æīĭ çļĦ
ä½ľ ä¸ļ
åĪ« å®¶
ç¬¬ åĽĽ
æīį ç»Ļ
æĦŁè§ī è¿ĺåı¯ä»¥
æĹł èģĬ
åľ° ä¸Ĭ
çī©æµģ ç»ĻåĬĽ
æĪĲ åħ¨
éĢĤ åºĶ
çī¹ æł¹
åĬ¨ çī©
ä¸ī æ¬¡
æĮºå¥½ çĶ¨çļĦ
ä»İ äºĭ
åı· ä¸ĭçļĦåįķ
æģ Ĵ
æ¸ħ æĸ°
æĽ´ æĸ°
å°ĳ å¹´
å°ĳ å¥³
åĨĻ çļĦæĺ¯
çł´ çİ©æĦı
å¤§å®¶ ä¸įè¦ģä¹°
è®¡ åĪĴ
ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģ
æĲ ¬
ç»ĵæŀľ æĺ¯
ç©¿çĿĢ èĪĴéĢĤ
è¿Ĳ çĶ¨
è¿ŀ ç»Ń
ä¸įåĢ¼ è¿Ļä¸ªéĴ±
å¼º çļĦ
çĭ ¼
çĽ® å½ķ
è§Ĩ è§Ĵ
ç»´ çī¹æł¹
å±± å¯¨
å±ķ çİ°
æĩĴ çļĦ
Ġæ²¡ ä»Ģä¹Ī
æĻº èĥ½
è¯¯ å¯¼
éķľ å¤´
çº¯ ç²¹
é»Ħ èī²
å°½ å¿«
ç¢İ çļĦ
éĿĻ éŁ³
Ġä¸ĢèĪ¬èĪ¬ åĲ§
éĿĴ å¹´
è¸ ©
æĿĥ å¨ģ
åĸĦ å¾ħ
ä»Ķç»Ĩ çľĭ
çĨŁ æĤī
ä¼°è®¡ æĺ¯
æł¹æľ¬å°± ä¸įæĺ¯
è¯´ä»Ģä¹Ī äºĨ
éī´ å®ļ
çĪ· çĪ·
æĭĴ ç»Ŀ
çī©æµģä¹Ł å¿«
èĥ¸ æĢĢ
äºĶæĺŁ å¥½è¯Ħ
å«Į éº»çĥ¦
hao hao
åĽ° éļ¾
è¾Ľ èĭ¦
æĪĳå¾Īæ»¡æĦı åķĬ
æĢ»çļĦ æĿ¥è¯´
æķĻèĤ²æĦıä¹ī åķĬ
å¾ĪæľīåĲ¯åıĳ æķĻèĤ²æĦıä¹īåķĬ
ç»´çī¹æł¹ æĸ¯åĿ¦
9 8
X L
a l
a p
n ä¸Ģ
t o
Ġ è£ħ
Ġ æŃ¤
çļĦ é«ĺ
çļĦ çŁ¥è¯Ĩ
çļĦ åŁºæľ¬
çļĦ æł·åŃĲ
çļĦ åĲĮæĹ¶
äºĨ ä¸ª
æĺ¯ å¥½
æĺ¯ çľŁçļĦ
ä¸Ģ ä½į
å¥½ ä¸įå®¹æĺĵ
åĪ ¹
å¾Ī ä¾¿å®ľ
å¾Ī èĪĴéĢĤ
è¿ĺ æħ¢
å°± ä¸Ģ
å°± è¯´
æĪĳ ä¹°äºĨ
éĶ »
å¤§ ä½ľçĶ¨
åıĳ æĿ¥çļĦ
è´¨éĩı åĴĮ
è´¨éĩı åı¯ä»¥
æķ ·
èµ µ
æĦı å¤ĸ
çī© è´¨
çº ±
èī ¾
ä¸º äºº
ç¬ Ľ
éĤ ¦
ï¼Ł &
åĩº åºĵ
æħ °
ä¸įå¥½ æĦıæĢĿ
è½ ´
å¹´ äºĨ
åĩł çĻ¾
å½ĵ å¤©
éŀĭ å¸¦
èĤ ¿
åºĹ çļĦ
åĬ¨ äºĨ
éĺ »
è¶ħ å¿«
æİ¥ çĿĢ
åı· ä¹°çļĦ
Ġä¸ľè¥¿ è¿ĺè¡Į
éļ¾ åıĹ
å®ī æİĴ
æĺ¾ çĺ¦
ä¹Łå¾Ī ä¸įéĶĻ
çº§ çļĦ
è¿ĺæ²¡ æĶ¶åĪ°
åĽĽ äºĶ
è½» ä¾¿
ç¡¬ çĽĺ
çĵ ľ
çĽ´æİ¥ æīĶäºĨ
è¿Ļæĺ¯ ä»Ģä¹Ī
Ġä¹¦ å¾Īå¥½
å¤§äºĨ çĤ¹
ç±³ å¥ĩ
æĮī æĳ©
åĭ ¤
Ġä¹° ç»Ļ
ĠéŀĭåŃĲ ä¸įéĶĻ
æ¼ı äºĨ
æľª æĿ¥
åĴĮåĽ¾çīĩ ä¸ĬçļĦ
æĺ¯æĪĳ åĸľæ¬¢çļĦ
è¯¾ å¤ĸ
å°½ ç®¡
ä¹Łå°± ç®ĹäºĨ
åģ¥ èº«
è·ĳ æŃ¥
å¤±è´¥ çļĦè´Ńçī©
è½® åŃĲ
oo oo
è¿Ļä¸ªçīĮåŃĲ çļĦ
å¥½å¥½å¥½å¥½å¥½å¥½å¥½å¥½ å¥½çĶ¨
ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ ï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģï¼ģ
ç§» åĬ¨
è¾ħ å¯¼
æ°ĶæŃ» æĪĳäºĨ
é¥± æ»¡
éĽ» å½±
é¥®åĨ°å®¤ åĲĪéĽĨ
F å·±
Z çļĦæĻºæħ§
i s
l squo
t e
w Få·±
y åŁºç¡Ģ
Ġ çī©ç¾İä»·å»ī
ä¸į å¼Ģå¿ĥ
ä¹ ĺ
æĺ¯ çĶ¨
æĺ¯ å¤Ħä¸ĸ
ä¸Ģ å£°
å¥½ å¤Ħ
åĪ ł
å¾Ī æĹ¶å°ļ
åĲ ĵ
åħ ¹
å°± ä¹°
æĪĳ æ²¡
æĪĳ è¿Ļ
æĪĳ åĸľæ¬¢
è¿Ļ ä¹¦
è¿Ļ æ®µ
ä¹Ł éĿŀå¸¸
ä»¥ åįļ
åľ¨ ä¹°
å¤ª åĿĳ
åĩ Į
è¡ «
å®¶ éķ¿
è¯´ æľī
è¯´ çļĦæĺ¯
è´¨éĩı ä¸įè¡Į
è¦ģ çļĦæĺ¯
æ³ ª
åı¯ä»¥ è¯´
ä¸º yåŁºç¡Ģ
çĿĢ æĢ¥
åŃ¦ å®¶
èĩª wFå·±
å¯¹ æĸ¹
å¯¹ è±¡
æīį éĢģåĪ°
å¿«éĢĴ æħ¢
æĺİ å¤©
åĽ½ äº§
åĨħ å¿ĥ
